{"Category":[{"id":"2583","application_id":"145","parent_id":"0","title":"ইনফ্লামেশন কমান ঘরোয়া উপায়ে","icon":null,"sort_weight":"1"},{"id":"2598","application_id":"145","parent_id":"0","title":"ব্রণের দাগ দূর করার ঘরোয়া উপায়","icon":null,"sort_weight":"1"},{"id":"2599","application_id":"145","parent_id":"0","title":"ত্বকের কালো দাগ দূর করার ঘরোয়া উপায়","icon":null,"sort_weight":"1"},{"id":"2600","application_id":"145","parent_id":"0","title":"উকুন তাড়ানোর ঘরোয়া উপায়","icon":null,"sort_weight":"1"},{"id":"2601","application_id":"145","parent_id":"0","title":"সর্দি সারানোর ঘরোয়া উপায়","icon":null,"sort_weight":"1"},{"id":"2602","application_id":"145","parent_id":"0","title":"ঘামের বিচ্ছিরি গন্ধ দূর করার ঘরোয়া উপায়!","icon":null,"sort_weight":"1"},{"id":"2603","application_id":"145","parent_id":"0","title":"উচ্চ রক্তচাপ কমানোর ঘরোয়া উপায়","icon":null,"sort_weight":"1"},{"id":"2604","application_id":"145","parent_id":"0","title":"‌ঘরোয়া উপায়ে মশা তাড়ান","icon":null,"sort_weight":"1"},{"id":"2605","application_id":"145","parent_id":"0","title":"ঘরোয়া উপায়ে মেদ ঝরান মাত্র ৮ ঘন্টায়","icon":null,"sort_weight":"1"},{"id":"2606","application_id":"145","parent_id":"0","title":"ঘরোয়া উপায়ে চুল পড়া রোধ করুন","icon":null,"sort_weight":"1"},{"id":"2607","application_id":"145","parent_id":"0","title":"মুখের তেলতেলে ভাব কমান ঘরোয়া উপায়ে","icon":null,"sort_weight":"1"},{"id":"2597","application_id":"145","parent_id":"0","title":"অনিদ্রা রোগ থেকে মুক্তির ঘরোয়া উপায়","icon":null,"sort_weight":"1"},{"id":"2596","application_id":"145","parent_id":"0","title":"কিডনির পাথর দূর করার ঘরোয়া উপায়","icon":null,"sort_weight":"1"},{"id":"2595","application_id":"145","parent_id":"0","title":"দ্রুত খুশকি দূর করার ঘরোয়া কিছু উপায়","icon":null,"sort_weight":"1"},{"id":"2585","application_id":"145","parent_id":"0","title":"বুকের কফ দূর করুন ঘরোয়া ৬ উপায়ে","icon":null,"sort_weight":"1"},{"id":"2586","application_id":"145","parent_id":"0","title":"লো ব্লাড প্রেশার দ্রুত বৃদ্ধি করুন ঘরোয়া ৭ উপায়ে","icon":null,"sort_weight":"1"},{"id":"2587","application_id":"145","parent_id":"0","title":"নিমিষেই বুক জ্বালাপোড়া দূর করুন ঘরোয়া ৭ উপায়ে","icon":null,"sort_weight":"1"},{"id":"2588","application_id":"145","parent_id":"0","title":"ঘাড় এবং কাঁধের ব্যথা দূর করুন ৫ উপায়ে","icon":null,"sort_weight":"1"},{"id":"2589","application_id":"145","parent_id":"0","title":"ঘরোয়া ৬টি উপায়ে বন্ধ করুন মাড়ি থেকে রক্তপাত","icon":null,"sort_weight":"1"},{"id":"2590","application_id":"145","parent_id":"0","title":"ঘরোয়া উপাদানে কমিয়ে ফেলুন ওজন","icon":null,"sort_weight":"1"},{"id":"2591","application_id":"145","parent_id":"0","title":"পেটে গ্যাসের সমস্যা সমাধান করুন","icon":null,"sort_weight":"1"},{"id":"2592","application_id":"145","parent_id":"0","title":"টনসিলের যন্ত্রণা সারিয়ে তুলুন","icon":null,"sort_weight":"1"},{"id":"2593","application_id":"145","parent_id":"0","title":"হেঁচকির হাত থেকে মুক্তি পান নিমিষেই!","icon":null,"sort_weight":"1"},{"id":"2594","application_id":"145","parent_id":"0","title":"ঠোঁটের রঙ গোলাপি করার ৫টি ঘরোয়া উপায়","icon":null,"sort_weight":"1"},{"id":"2608","application_id":"145","parent_id":"0","title":"ছাড়পোকা তাড়ানোর উপায়","icon":null,"sort_weight":"1"}],"Collection":[{"id":"3149","category_id":"2583","descr":"\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 align=\"center\">ইনফ্লামেশন কমান ঘরোয়া উপায়ে<\/h2>\n<br><\/br>\nযদি আপনার মাথাব্যথা, পেট ফাঁপা, জয়েন্টের ব্যথা, র‍্যাশ, ক্লান্তি, ওজন বৃদ্ধি, অ্যালার্জি, অ্যাজমা অথবা মুডের সমস্যা হয়ে থাকে তাহলে বুঝতে হবে যে আপনার ইনফ্লামেশন বা প্রদাহের সমস্যা আছে। কখনো কখনো ইনফ্লামেশন নীরবে আসে এবং একে চিহ্নিত করাও কঠিন হয়। ডায়াবেটিস, হৃদরোগ, স্থূলতা, উচ্চ রক্তচাপ এবং ক্যান্সারের মত অসুখের মূল কারণ হচ্ছে ইনফ্লামেশন। ইনফ্লামেশন কমানোর অত্যন্ত সহায়ক কিছু উপায়ের কথাই জেনে নিব আজ।\n<br><\/br>\n<strong>সুপারফুড খান<\/strong>\n<br><\/br>\nআপনার শরীরের প্রদাহজনক অবস্থা কমাতে পারে কিছু খাবার। অনেক বেশি অ্যান্টিঅক্সিডেন্ট এবং পলিফেনল যুক্ত খাবার ফ্রি র‍্যাডিকেলের বিরুদ্ধে যুদ্ধ করতে পারে, যা ইনফ্লামেশনকে শান্ত করতে পারে। গ্রিনটি, ক্রুসিফেরি পরিবারের সবজি যেমন- ব্রোকলি, ফুলকপি ইত্যাদি খাবার ইনফ্লামেশনকে শান্ত করতে পারে। এছাড়াও ওমেগা ৩ ফ্যাটি এসিড সমৃদ্ধ খাবার যেমন- বাদাম, বীজ ও তেল ইনফ্লামেশন কমতে সাহায্য করে। তাছাড়া আদা, রসুন, হলুদ, মরিচ এবং ব্লুবেরিও প্রদাহ কমতে সাহায্য করে।\n<br><\/br>\n<strong> ফ্রুক্টোজ, সাদা চিনি ও ময়দা বাদ দিন<\/strong>\n<br><\/br>\nসাদা চিনি ও পরিশোধিত শর্করা গ্লুকোজ এবং ইনসুলিন নিয়ন্ত্রণে বাঁধা দেয়ার মাধ্যমে ইনফ্লামেশনের বৃদ্ধিকে উৎসাহিত করে। যার ফলে অক্সিডেটিভ স্ট্রেস সৃষ্টি হয়। ইনসুলিন রেজিস্টেন্স হওয়ার কারণে  ইনফ্লামেশন বৃদ্ধি পায়।  \n<br><\/br>\n<strong> সক্রিয় হোন<\/strong>\n<br><\/br>\nকোন পার্শ্বপ্রতিক্রিয়া ছাড়াই ইনফ্লামেশন কমানোর একটি সহজ উপায় হচ্ছে ব্যায়াম করা। তবে ভারী ব্যায়াম করার পরে অবশ্যই বিশ্রাম নিতে হবে।\n<br><\/br>\n<strong> ধূমপান বাদ দিন<\/strong>\n<br><\/br>\nধূমপান রক্তনালীকে শক্ত করে এবং ইনফ্লামেশন বৃদ্ধি করে। ধূমপান বাদ দিতে পারলে আপনার ডায়েটের উপর ও নিয়ন্ত্রণ আনতে হবে যাতে অস্বাস্থ্যকর জাংক ফুডের প্রতি আকৃষ্ট হয়ে না পড়েন।\n<br><\/br>\n<strong> কোমরের মাপ স্বাভাবিক রাখুন<\/strong>\n<br><\/br>\nনারীদের কোমরের মাপ ৩৫ ইঞ্চির বেশি এবং পুরুষের কোমরের মাপ ৪০ ইঞ্চির বেশি হলে উচ্চ মাত্রার ইনফ্লামেশনে ভোগার সম্ভাবনা আছে। তাই তাদের ওজন কমানোর চেষ্টা করতে হবে।\n<br><\/br>\n<strong> নেতিবাচক আবেগ দূর করতে হবে<\/strong>\n<br><\/br>\nউচ্চমাত্রার স্ট্রেস হরমোন অতিরিক্ত প্রদাহজনক রাসায়নিক নিঃসৃত করে। তাই মেডিটেশন, প্রার্থনা ইত্যাদির মাধ্যমে স্ট্রেস নিয়ন্ত্রণে রাখার চেষ্টা করুন। ইতিবাচক থাকার চেষ্টা করুন।\n<br><\/br>\n<strong> পর্যাপ্ত ঘুম<\/strong>\n<br><\/br>\nপর্যাপ্ত ঘুমের অভাবে শরীর ইনফেকশন প্রবন হয়, যেখানে পর্যাপ্ত ঘুমের ফলে শরীরে অ্যান্টিইনফ্লামেটরি প্রভাব দেখা যায়। আটলান্টার ইমোরি ইউনিভার্সিটি স্কুল অফ মেডিসিন এর করা এক গবেষণায় দেখা যায় যে, সংক্ষিপ্ত ঘুম এবং ঘুমের মান খারাপ হওয়ার সাথে ইনফ্লামেশনের মাত্রা বৃদ্ধি পাওয়ার সম্পর্ক বিদ্যমান। তাই বলা যায় যে পর্যাপ্ত ও পরিপূর্ণ ঘুম ইনফ্লামেশন কমাতে সাহায্য করে।    \n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"3152","category_id":"2585","descr":"\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 align=\"center\">বুকের কফ দূর করুন ঘরোয়া ৬ উপায়ে<\/h2>\n<br><\/br>\nঠান্ডা লাগলে অনেক সময় বুকের মধ্যে সর্দি বা কফ জমে যায়। সাধারণত অ্যালার্জি, ব্যাকটেরিয়া অথবা ছত্রাক দ্বারা আক্রান্ত হলে বুকে কফ বা সর্দি জমে থাকে। এর কারণে কাশি, গলা ব্যথা, এমনকি বুকে ব্যথাও হতে পারে। সময়মত এর চিকিৎসা করা না গেলে এটি দ্বারা শ্বাসযন্ত্র আক্রান্ত হওয়ার সম্ভাবনা রয়েছে। চিকিৎসকের কাছে যাওয়ার আগে ঘরোয়া কিছু উপায়ে এই সর্দি, কফ দূর করতে পারেন। আজ তাহলে এমন কিছু ঘরোয়া উপায়ের সাথে পরিচিত হওয়া যাক।\n<br><\/br>\n<strong>১। লবণ পানি<\/strong>\n<br><\/br>\nবুকের সর্দি, কফ দূর করতে সহজ এবং সস্তা উপায় হল লবণ পানি। লবণ শ্বাসযন্ত্র থেকে কফ দূর করে দেয়।\n<br><\/br>\nএক গ্লাস কুসুম গরম পানির সাথে এক চা চামচ লবণ মিশিয়ে নিন। এটি দিয়ে দিনে দুই তিনবার কুলকুচি করুন।\n<br><\/br>\n<strong>২। হলুদ<\/strong>\n<br><\/br>\nহলুদে থাকা কারকুমিন উপাদান বুক থেকে কফ, শ্লেষ্মা দূর করে বুকে ব্যথা দ্রুত কমিয়ে দেয়। এর অ্যান্টি ইনফ্লামেনটরি উপাদান গলা ব্যথা, বুকে ব্যথা দূর করতে সাহায্য করে।\n<br><\/br>\nএক গ্লাস কুসুম গরম পানিতে এক চিমটি হলুদের গুঁড়ো মিশিয়ে নিন। এটি দিয়ে প্রতিদিন কুলকুচি করুন।\n<br><\/br>\nএছাড়া এক গ্লাস দুধে আধা চা চামচ হলুদের গুঁড়ো মিশিয়ে জ্বাল দিন। এর সাথে দুই চা চামচ মধু এবং  এক চিমটি গোল মরিচের গুঁড়ো মেশান। এই দুধ দিনে দুই থেকে তিনবার পান করুন।\n<br><\/br>\n<strong>৩। লেবু এবং মধু<\/strong>\n<br><\/br>\nলেবু পানিতে এক চামচ মধু মিশিয়ে পান করুন। মধু শ্বাসযন্ত্রের ব্যাকটেরিয়া ধ্বংস করতে সাহায্য করে। এমনকি এটি বুক থেকে কফ দূর করে গলা পরিষ্কার করে থাকে।\n<br><\/br>\n<strong>৪। আদা<\/strong>\n<br><\/br>\nএক টেবিল চামচ আদা কুচি এক পানিতে মেশান। এবার এটি ঢাকনা দিয়ে ঢেকে ৫ মিনিট জ্বাল দিন। বলক আসলে এতে সামান্য মধু দিয়ে দিন। দিনে তিনবার এই পানীয়টি পান করুন। এছাড়া এক চা চামচ আদা কুচি, গোল মরিচের গুঁড়ো, এবং লবঙ্গের গুঁড়ো দুধ অথবা মধুর সাথে মিশিয়ে নিন। এবার এই মিশ্রণটি দিনে তিনবার পান করুন। আপনি চাইলে এক টুকরো আদা নিয়ে মুখে চাবাতে পারেন। আদার রস বুকের কফ পরিষ্কার করতে সাহায্য করবে।\n<br><\/br>\n<strong>৫। পেঁয়াজ<\/strong>\n<br><\/br>\nসম পরিমাণের পেঁয়াজের রস, লেবুর রস, মধু এবং পানি একসাথে মিশিয়ে চুলায় জ্বাল দিন। কিছুটা গরম হলে নামিয়ে ফেলুন। কুসুম গরম এই পানি দিনে তিন থেকে চারবার পান করুন। এছাড়া পেঁয়াজের ছোট টুকরো খেতে পারেন।\n<br><\/br>\n<strong>৬। অ্যাপেল সাইডার ভিনেগার<\/strong>\n<br><\/br>\nএক কাপ কুসুম গরম পানিতে দুই চা চামচ বিশুদ্ধ অ্যাপেল সাইডার ভিনেগার মিশিয়ে নিন। এর সাথে এক চা চামচ মধু মেশান। এইবার এই  পানীয়টি দিনে দুই তিনবার পান করুন। এক দুই সপ্তাহ পান করুন। দেখবেন বুকের কফ অনেক কমে গেছে।\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"3153","category_id":"2586","descr":"\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 align=\"center\">লো ব্লাড প্রেশার দ্রুত বৃদ্ধি করুন ঘরোয়া ৭ উপায়ে<\/h2>\n<br><\/br>\nব্লাড প্রেশার বৃদ্ধি বা হ্রাস উভয়ই স্বাস্থ্যের জন্য ক্ষতিকর। উচ্চ রক্তচাপ নিয়ন্ত্রণের জন্য ওষুধ খাওয়ার পরামর্শ চিকিৎসকরা দিয়ে থাকেন। একজন মানুষের স্বাভাবিক রক্তচাপ হল ১২০\/৮০ মিলিমিটার। রক্তচাপ এর নিচে কমে যায়, তখন লো ব্লাড প্রেশার হয়েছে ধরে নেওয়া হয়। নিম্ন রক্তচাপকে হাইপোটেশন বলা হয়। নিম্ন  রক্তচাপের কারণে মস্তিষ্কে রক্ত ঠিকমত পৌঁছায় না। যার কারণে অনেক সময় মানুষ অজ্ঞান হয়ে পড়তে পারে। তাই কোন কোন সময় নিম্ন রক্তচাপও স্বাস্থ্যের জন্য ভয়ংকর হয়ে উঠে। বিভিন্ন কারণে লো ব্লাড প্রেশার দেখা দিতে পারে। এর মধ্যে উল্লেখ্যযোগ্য কারণগুলো হল বয়স, ডায়াবেটিসের উঠা নামা, হার্টের সমস্যা,  ইনফেকশন, অতিরিক্ত রক্তক্ষরণ, ড্রিহাইড্রেশন ইত্যাদি।   \n<br><\/br>\nলক্ষণ:\n<br><\/br>\n★মাথা ঘোরা\n<br><\/br>\n★মাথা ঝিম ঝিম করা\n<br><\/br>\n★অজ্ঞান হয়ে যাওয়া\n<br><\/br>\n★শ্বাস কষ্ট\n<br><\/br>\n★বিষণ্ণতা\n<br><\/br>\n★মনোযোগের অভাব\n<br><\/br>\n★তৃষ্ণা পাওয়া\n<br><\/br>\n★দুর্বল লাগা ইত্যাদি।\n<br><\/br>\nসাধারণত নিম্ন রক্তচাপে ওষুধের পরিবর্তে ডায়েটের উপর বেশি জোর দেওয়া হয়। নিম্ন রক্তচাপ সারিয়ে তোলার কিছু ঘরোয়া উপায় নিয়ে আজকের এই ফিচার।\n<br><\/br>\n<strong>১। পানি<\/strong>\n<br><\/br>\nনিম্ন রক্তচাপ সারিয়ে তোলার সবচেয়ে কার্যকরী উপায় হল পানি। অনেক সময় পানি শূন্যতার কারণে নিম্ন রক্তচাপ দেখা দিতে পারে। অতিরিক্ত গরম, বমি হওয়া অথবা অন্য যেকোন কারণে শরীরের পানি শূন্যতা দেখা দিতে পারে। তখন রক্তচাপ কমে যায়। এইসময় প্রচুর পানি পান অথবা পানি জাতীয় খাবার খেলে রক্তচাপ বৃদ্ধি পায়।\n<br><\/br>\n<strong>২। লবণ এবং লবণ পানি পান<\/strong>\n<br><\/br>\nউচ্চ রক্তচাপে লবণ খাওয়া নিষেধ থাকে। লো ব্লাড প্রেশার দেখা দিলে লবণ এবং লবণ জাতীয় খাবার খাওয়া উচিত। সোডিয়াম রক্তচাপ দ্রুত বৃদ্ধি করে। তাই লবণযুক্ত খাবার খেয়ে রক্তচাপ বৃদ্ধি করতে পারেন। এছাড়া লবণ পানি পান করতে পারেন। এক গ্লাস পানিতে আধা চা চামচ লবণ মিশিয়ে নিন। এটি প্রতিদিন দুই গ্লাস করে পান করুন।\n<br><\/br>\n<strong>৩। কিশমিশ<\/strong>\n<br><\/br>\nনিম্ন রক্তচাপ নিয়ন্ত্রণে কিশমিশ প্রাচীনকাল থেকে  ব্যবহার হয়ে আসছে। ৩০-৪০ টি কিশমিশ এক কাপ পানিতে সারা রাত ভিজিয়ে রাখুন। পরের দিন সকালে খালি পেটে এটি খান। কিশমিশের সাথে কিশমিশ ভেজানো পানিও পান করুন। এভাবে কয়েক সপ্তাহ কিশমিশ খান। কিছুদিনের মধ্যে প্রেশার নিয়ন্ত্রণে চলে আসবে।\n<br><\/br>\n<strong>৪। শরীর ঠান্ডা রাখুন<\/strong>\n<br><\/br>\nঅনেক সময় গরমের কারণে প্রেশার লো হতে পারে। শরীর ঠান্ডা রাখার চেষ্টা করুন। সবচেয়ে ভাল হয় কিছু বরফের কুচি আইস প্যাকে ভরে ঘাড়ে রাখুন। এটি আপনার শরীর ঠান্ডা করে দেবে নিমিষে।\n<br><\/br>\n<strong>৫। শাক সবজি গ্রহণ<\/strong>\n<br><\/br>\nতাজা শাক সবজি রক্ত চাপ স্বাভাবিক রাখতে সাহায্য করে। ভিটামিন ও মিনারেলের ঘাটতির জন্য নিম্ন রক্তচাপের সমস্যা হতে পারে। ফলিক এসিড ব্লাড প্রেসার বৃদ্ধিতে সাহায্য করে। সবুজ শাক-সবজিতে প্রচুর ফলিক এসিড থাকে। যা লো ব্লাড প্রেশার স্বাভাবিক রাখে।\n<br><\/br>\n<strong>৬। কফি<\/strong>\n<br><\/br>\nদুধ চিনি ছাড়া ব্ল্যাক কফি ব্লাড প্রেশার দ্রুত বৃদ্ধি করে দিয়ে থাকে। ১ থেকে ২ কাপ ব্ল্যাক কফি প্রতিদিন পান করুন। আপনি যদি বুঝতে পারেন আপনার মাথা ঘুরাছে বা শরীর খারাপ লাগছে তবে ব্ল্যাক কফি খেয়ে নিন। এটি সাথে সাথে প্রেসার নিয়ন্ত্রণ করবে। আপনার যদি অন্য কোন শারীরিক সমস্যা থাকে, তবে চিকিৎসকের পরামর্শ নিন।\n<br><\/br>\n<strong>৭।  ব্যায়াম<\/strong>\n<br><\/br>\nরক্তচাপ স্বাভাবিক রাখতে ব্যায়াম বেশ কার্যকর। ব্যায়াম হার্টে রক্ত চলাচল নিয়মিত রাখে। লো ব্লাড প্রেশার দেখা দিলে খাবার খাওয়ার সাথে শারীরিক পরিশ্রম করা উচিত।\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"3154","category_id":"2587","descr":"\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 align=\"center\">নিমিষেই বুক জ্বালাপোড়া দূর করুন ঘরোয়া ৭ উপায়ে<\/h2>\n<br><\/br>\n\nঅ্যাসিডিটি বা গ্যাসের সমস্যা খুব সাধারণ একটি সমস্যা। একটু অসাবধান হলে শুরু হয়ে যেতে পারে এই সমস্যা। অ্যাসিডিটি বা গ্যাসের সমস্যার প্রধান লক্ষণ হল বুক জ্বালাপোড়া। এই যন্ত্রণাদায়ক সমস্যা থেকে মুক্তি পেতে অনেকে ঔষধ ও রাসায়নিকপূর্ণ ইনস্ট্যান্ট পানীয় পান করে থাকেন। এই পানীয়গুলো পানে সাময়িকভাবে বুক জ্বালাপোড়া দূর হলেও এর রয়েছে ক্ষতিকর কিছু পার্শ্বপ্রতিক্রিয়া। তাই এই সমস্যা থেকে মুক্তি পেতে যতটা সম্ভব প্রাকৃতিক উপায় ব্যবহার করা ভালো।  \n<br><\/br>\n<strong>১। তুলসি<\/strong>\n<br><\/br>\nকয়েকটি তুলসি পাতা ভাল করে ধুয়ে নিন। তারপর এটি চিবিয়ে খান। ৪-৫ টি তুলসি পাতা চিবিয়ে খেলেই হবে। এটি গ্যাসটিকের বুক জ্বালাপোড়া হ্রাস করতে সাহায্য করে। এছাড়া ২ কাপ পানিতে ৫\/৬ টি তুলসি পাতা ফুটতে দিন। পানি ফুটে ১ কাপ পরিমাণ হয়ে এলে তা নামিয়ে গরম গরম পান করুন। এটি বুক জ্বালাপোড়া তাৎক্ষনিক কমিয়ে দেবে।\n<br><\/br>\n<strong>২। আদা<\/strong>\n<br><\/br>\nএক কাপ পানিতে এক চা চামচ আদা কুচি দিয়ে কয়েক মিনিট জ্বাল দিন। তারপর এটি পান করুন। আদা পাকস্থলি থেকে এসিড শোষণ করে নার্ভ শীতল রাখে। যা বুক জ্বালাপোড়া রোধ করে। এছাড়া প্রতিদিনের রান্নায় আদা কুচি রাখুন।\n<br><\/br>\n<strong>৩। বেকিং সোডা<\/strong>\n<br><\/br>\nএক গ্লাস পানিতে এক চা চামচ বেকিং সোডা মিশিয়ে নিন। এটি পান করুন। তাৎক্ষনিক বুক জ্বালাপোড়া কমাতে এটি বেশ কার্যকর। বেকিং সোডার সোডিয়াম বাই-কার্বনেট অ্যাসিডিটির সমস্যা খুব দ্রুত নিরাময়ে বিশেষভাবে সহায়ক। এর পিএইচ ৭ মাত্রার বেশী হওয়ার কারণে এটি পেটের অ্যাসিডকে শান্ত করে জ্বালাপোড়া কমিয়ে দেয়।\n<br><\/br>\n<strong>৪। অ্যালোভেরার জুস<\/strong>\n<br><\/br>\nবুক জ্বালাপোড়া রোধ করতে খাবার খাওয়ার আগে আধা কাপ অ্যালোভেরা জুস পান করুন। অ্যালোভেরার জুস বুক জ্বালাপোড়া রোধ করে ইনফ্লামেশন দূর করে। তবে অতিরিক্ত অ্যালোভেরা জুস পান করা থেকে বিরত থাকুন। বেশি পরিমাণ অ্যালোভেরা জুস পানে ডায়ারিয়া দেখা দিতে পারে।\n<br><\/br>\n<strong>৫। ঠাণ্ডা দুধ<\/strong>\n<br><\/br>\nঅ্যাসিডিটির সমস্যা তাৎক্ষণিকভাবে দূর করতে ঠাণ্ডা দুধের জুড়ি নেই। দুধের ক্যালসিয়াম পাকস্থলীতে পৌঁছে বাড়তি অ্যাসিড যা অ্যাসিডিটি তৈরি করে তা শোষণ করে নেয়। এবং বুক ও পেটের যন্ত্রণাদায়ক জ্বালা থেকে মুক্তি দেয়।\n<br><\/br>\n<strong>৬।  দারুচিনি<\/strong>\n<br><\/br>\nহজমশক্তি বৃদ্ধিতে দারুচিনি বেশ উপকারী একটি মশলা। এটি প্রাকৃতিক এনটাসিড হিসাবে কাজ করে থাকে এবং পেটের গ্যাস দূর করতে সাহায্য করে। এক কাপ পানিতে আধা চাচামচ দারুচিনি গুঁড়ো মেশান। কয়েক মিনিট সেটি জ্বাল দিন। এটি দিনে ২\/৩ বার পান করতে পারেন।\n<br><\/br>\n<strong>৭। জিরা<\/strong>\n<br><\/br>\nএক কাপ পানিতে দুই চা চামচ জিরা দিয়ে ১০ মিনিট জ্বাল দিন। ঠান্ডা হয়ে গেলে এটি পান করুন। জিরা পেটে গ্যাস হওয়া রোধ করে পেটে অ্যাসিড হওয়া কমিয়ে দেয়।\n\n\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"3155","category_id":"2588","descr":"\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 align=\"center\">ঘাড় এবং কাঁধের ব্যথা দূর করুন ৫ উপায়ে<\/h2>\n<br><\/br>\n\nছেলে মেয়ে উভয়ই ঘাড় এবং কাঁধে ব্যথার সমস্যায় ভুগে থাকেন। যারা একটানা বসে কাজ করেন তাদের বেশি এই সমস্যা দেখা দেয়। একটানা কাজ করার কারণে অনেক সময় ঘাড় আড়ষ্ট হয়ে শক্ত হয়ে যায়। এইরকম আড়ষ্ট হলে কিছুক্ষণ হাঁটাহাটি করা উচিত। কিন্তু সময়ের অভাবের কারণে অনেকে এটি করেন না। বিভিন্ন কারণে ঘাড়ে ব্যথা হতে পারে। সবচেয়ে প্রচলিত কারণ হল কাঁধের লিগামেন্টের নরম টিস্যু আঘাত পাওয়া। আবার অনেক শোয়ার কারণে ঘাড়ে ব্যথা হতে পারে। এই বিরক্তিকর ব্যথা দূর করা সম্ভব ঘরোয়া কিছু উপায়ে।\n<br><\/br>\n<strong> ঠান্ডা পানির সেঁক<\/strong>\n<br><\/br>\nকাঁধ ঘাড়ে ব্যথা দ্রুত কমাতে ঠান্ডা পানির সেঁক বেশ কার্যকর। কিছু পরিমাণ বরফ একটি প্লাস্টিকের ব্যাগে অথবা টাওয়ালে পেঁচিয়ে নিন। এবার এটি ব্যথার স্থানে ১০-১৫ মিনিট সেঁক দিন। এটি দিনে কয়েকবার করুন। এছাড়া আপনি ঠান্ডা পানিতে টাওয়াল ভিজিয়ে সেটি দিয়ে সেঁক দিতে পারেন। তবে সরাসরি বরফ ত্বকে ব্যবহার করবেন না, এতে ত্বকের ক্ষতি হতে পারে।\n<br><\/br>\n<strong> হলুদ<\/strong>\n<br><\/br>\nদুই টেবিল চামচ হলুদের গুঁড়ো এবং এক টেবিল চামচ নারকেল তেল মিশিয়ে পেস্ট তৈরি করুন। এই পেস্টটি ব্যথার স্থানে ম্যাসাজ করে লাগান। শুকিয়ে যাওয়া পর্যন্ত অপেক্ষা করুন। শুকিয়ে কুসুম গরম পানি দিয়ে ধুয়ে ফেলুন। এটি সপ্তাহে দুইবার ব্যবহার করুন। এক কাপ দুধে এক চা চামচ হলুদের গুঁড়ো মিশিয়ে জ্বাল দিন। এরসাথে মধু মেশাতে পারেন। এটি পান করুন। এটি আপনার ব্যথা অনেকটা কমিয়ে দেবে।\n<br><\/br>\n<strong> গরম পানির ব্যবহার<\/strong>\n<br><\/br>\nগরম তাপ ঘাড় ও কাঁধের ব্যথা নিরাময়ে অনেক উপকারী। একটি হটব্যাগে গরম পানি ১৫ মিনিট করে সেঁক দিন। এটি দিনে কয়েকবার করুন। এতে করে ঘাড় ও কাঁধের মাংসপেশি রিলাক্স হবে ও আড়ষ্টতা একেবারে কেটে যাবে। এছাড়া কুসুম গরম পানিতে গোসল করতে পারেন। এটিও আপনাকে আরাম দেবে।\n<br><\/br>\n<strong> অ্যাপেল সাইডার ভিনেগার<\/strong>\n<br><\/br>\nগরম পানিতে দুই কাপ অ্যাপেল সাইডার ভিনেগার মিশিয়ে নিন। এই পানিতে ২০-৩০ মিনিট গোসল করুন। এছাড়া এক টেবিল চামচ অ্যাপেল সাইডার ভিনেগারের সাথে সামান্য মধু মিশিয়ে পান করতে পারেন। এটি দিনে দুইবার সপ্তাহে একবার খান।\n<br><\/br>\n<strong> আদা<\/strong>\n<br><\/br>\nপ্রতিদিন দুই থেকে তিন কাপ আদা চা পান করুন। দুই কাপ পানিতে আদা কুচি দিয়ে ১০ মিনিট জ্বাল দিন। এরসাথে মধু মেশান। আদার অ্যান্টি অক্সিডেন্ট এবং অ্যান্টি ইলফ্লামেটরী উপাদান কাঁধ এবং ঘাড়ের ব্যথা কমিয়ে দিবে।\n\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"3156","category_id":"2589","descr":"\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 align=\"center\">ঘরোয়া ৬টি উপায়ে বন্ধ করুন মাড়ি থেকে রক্তপাত<\/h2>\n<br><\/br>\n\nদাঁতের মাড়ি থেকে রক্ত পড়া খুব সাধারণ একটি সমস্যা। ছোট বড় প্রায় সবার এই সমস্যা দেখা যায়। দাঁত ব্রাশ করার সময় যদি মাড়ি থেকে রক্ত বের হয়, সেটি সাধারণত জিনজিভাইটিসের কারণে হয়ে থাকে। মাড়ি থেকে রক্ত পড়া ঘরোয়া কিছু উপায়ে রোধ করা সম্ভব। তবে এটি যদি দীর্ঘদিন ধরে চলে, তবে অব্যশই ডেন্টিস্টের পরামর্শ নেওয়া উচিত। ঘরোয়াভাবে দাঁতের মাড়ির রক্ত বন্ধ করার উপায়গুলো জেনে নেওয়া যাক।\n<br><\/br>\n<strong>১। লবঙ্গের তেল<\/strong>\n<br><\/br>\nআঙ্গুলে লবঙ্গের তেল নিয়ে দাঁতে মাড়িতে ম্যাসাজ করুন। এছাড়া কয়েকটি লবঙ্গ চিবিয়ে খান। লবঙ্গ মাড়ির ইনফ্লামেশন দূর করে, মাড়ি শিরশির ভাব দূর করে দেয়। যা রক্তপাত বন্ধ করে।\n<br><\/br>\n<strong>২। অ্যালোভেরা জেল<\/strong>\n<br><\/br>\nঅ্যালোভেরা জেল দিয়ে কমপক্ষে আধা ঘণ্টা ম্যাসাজ করুন। তারপর পানি দিয়ে ধুয়ে ফেলুন। এটি দিনে একবার করুন। এছাড়া অ্যালোভেরা জেলের জুস মুখে নিয়ে কুলকুচি করুন। এছাড়া প্রতিদিন দুই চা চামচ অ্যালোভেরা জুস পান করুন। অ্যালভেরার অ্যান্টি ইনফ্লামেটরী উপাদান মাড়ির রক্তপাত বন্ধ করে দেবে।\n<br><\/br>\n<strong>৩। তিলের তেল<\/strong>\n<br><\/br>\nএক টেবিল চামচ তিলের তেল মুখে নিয়ে সম্পূর্ণ দাঁতে ম্যাসাজ করুন। এটি ১৫ মিনিট করুন। তারপর পানি দিয়ে মুখ ধুয়ে ফেলুন। এটি প্রতিদিন করে একমাস ব্যবহার করুন। তিলের তেল আয়ুবের্দিক একটি দাঁতের মাড়ির রক্ত বন্ধ করার জন্য।\n<br><\/br>\n<strong>৪। লেবু পানি<\/strong>\n<br><\/br>\nএক গ্লাস পানিতে অর্ধেকটা লেবুর রস দিয়ে দিন। এটি দিয়ে কুলকুচি করুন খাবার খাওয়ার পর। এটি দাঁত থেকে রক্তপাত পড়া দ্রুত বন্ধ করে দেয়।\n<br><\/br>\n<strong>৫। টি ট্রি অয়েল<\/strong>\n<br><\/br>\n২০০৮ সালে Australian Dental Journal এর মতে টি ট্রি অয়েল দাঁতের রক্ত পড়া বন্ধ করতে বেশ কার্যকর। দাঁত ব্রাশ করার সময় টুথপেস্টে কয়েক ফোঁটা টি ট্রি অয়েল মিশিয়ে ব্যবহার করুন। এইভাবে দিনে দুইবার দাঁত ব্রাশ করুন। এছাড়া টি ট্রি অয়েল সমৃদ্ধ টুথপেস্ট ব্যবহার করুন।\n<br><\/br>\n<strong>৬। হেনা মাউথ ওয়াশ<\/strong>\n<br><\/br>\n৫০০ মিলিলিটার পানিতে এক মুঠো হেনা পাতা দিয়ে জ্বাল দিন। ঠান্ডা হলে এটি দিয়ে কুলকুচি করুন। প্রতিদিন খাওয়ার পর দুইবার এটি ব্যবহার করুন। নিয়মিত ব্যবহারে এটি মাড়ির রক্তপাত বন্ধ করে দেবে।\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"3157","category_id":"2590","descr":"\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 align=\"center\">ঘরোয়া উপাদানে কমিয়ে ফেলুন ওজন<\/h2>\n<br><\/br>\n\nশরীরের বাড়তি মেদ কমাতে কত-শত চেষ্টাই না করে থাকেন সবাই। কিন্তু কেমন হত যদি কোনরকম বাড়তি কষ্ট ছাড়াই কিছু নির্দিষ্ট প্রাকৃতিক উপাদানের মাধ্যমেই কমে যেত আপনার ওজন? চলুন জেনে আসি আমাদের হাতের নাগালে থাকা এমন কিছু প্রাকৃতিক ওজন কমিয়ে আনার উপায়কে যেগুলো খেলে কেবল আপনার ওজনই কমে যাবে না, যথেষ্ট পরিমাণ পুষ্টিও পাবেন আপনি।\n<br><\/br>\n<strong>১. লেবুর রস<\/strong>\n<br><\/br>\nলেবুর রসে প্রচুর পরিমাণ ভিটামিন সি থাকায় এটি মানুষের ওজন কমাতে সাহায্য করে। জার্নাল অব নিউট্রিশন ২০০৭ অনুসারে, যেসব ব্যাক্তি ভিটামিন সি এড়িয়ে চলেন তাদের চাইতে সেই ব্যাক্তিদের ওজন কম থাকে যারা ভিটামিন সি গ্রহন করেন। প্রতিদিন সকালবেলায় গরম পানিতে এক চামচ লেবুর রস মিশিয়ে পান করলে সেটি সকাল থেকেই কেবল আপনার শরীরের চর্বি কমাতে সাহায্য করবেনা, শরীরের রোগ প্রতিরোধক ক্ষমতাকেও বাড়িয়ে তুলবে।\n<br><\/br>\n<strong>২. খাঁটি মধু<\/strong>\n<br><\/br>\nখাঁটি মধুতে থাকে ২২ প্রকারের এ্যামিনো অ্যাসিড। যেগুলো কেবল আপনার শরীরকে অতিরিক্ত ওজন জমা করতেই বাধা প্রদান করবেনা, শরীরে এর ভেতরেই জুড়ে বসা বাড়তি চর্বিগুলোকে কাটতে সাহায্য করবে। তবে দোকান থেকে মধু কেনার সময় দেখে নিন যে সেটা অর্গানিক কিনা। এই মধুতে আপনি পাবেন আয়রন, সোডিয়াম, পটাশিয়াম, ফসফরাস, জিঙ্গ আর ক্যালসিয়ামের মতন প্রয়োজনীয় খনিজ। প্রতিদিন কেবল দুই চামচ অর্গানিক মধু খেয়ে নিন। আপনার ওজন অনেকটা নিয়ন্ত্রণে চলে আসবে।\n<br><\/br>\n<strong>৩. অ্যাপল সাইডার ভিনেগার<\/strong>\n<br><\/br>\nবিশুদ্ধ অ্যাপল সাইডার ভিনেগারে আপনি পাবেন এনজাইম, মিনারেল আর ভিটামিন। যেগুলো গ্রহন করলে আপনার শরীর কম ক্ষুধার্তবোধ করবে। ২০০৫ সালে ইউরোপীয়ান জার্নাল অব ক্লিনিকাল নিউট্রিশনে প্রকাশিত একটি গবেষণা অনুসারে এ্যাপল সাইডার ভিনেগার সকালে নাশতায় পান করলে কম খেয়েও পেট ভরিয়ে ফেলা যায়। তাই সকালে নাশতার আগে এক গ্লাস পানিতে দুই টেবিল চামচ বিশুদ্ধ এ্যাপল সাইডার ভিনেগার মিশিয়ে পান করে ফেলুন।\n<br><\/br>\n<strong>৪. নারকেল তেল<\/strong>\n<br><\/br>\nনারকেল তেলে থাকে এক রকমের বিশেষ চর্বি যেটি খাবার ইচ্ছে কমিয়ে দেয়। দি ইন্টারন্যাশনাল জার্নাল অব ফুড সায়েন্স এন্ড নিউট্রিশন অনুসারে নারকেল তেল গ্রহন করলে সেটি মানুষের শরীরের হজমশক্তি বাড়িয়ে দেয় আর ক্ষুধাবোধ কমিয়ে দেয়। এই তেলের একটু ছোঁয়া আপনার খাবারে মিষ্টিভাবও আনতে সাহায্য করবে।\n<br><\/br>\n<strong>৫. হলুদ<\/strong>\n<br><\/br>\nহলুদে আর সব প্রাকৃতিক উপাদানের চাইতে অত্যন্ত সহজভাবে শরীরের বাড়তি ওজনকে কমিয়ে ফেলার ক্ষমতা রয়েছে। এই মশলাটিতে আপনি পাবেন কারকিউমিন। যেটি কিনা অ্যান্টিঅক্সিডেন্টে ভরপুর। এছাড়াও এর ভেতরে থাকা অ্যান্টি-ইনফ্লামেটরি পদার্থ শরীরের ভেতরে নানারকম প্রদাহ দূর করে দিয়ে ওজন কমাতে সাহায্য করে। ননারকম খাবার, যেমন- মাংসে হলুদ ব্যবহার করতে পারেন আপনি।\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"3158","category_id":"2591","descr":"\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 align=\"center\">পেটে গ্যাসের সমস্যা সমাধান করুন ঘরোয়া ৫ উপায়ে<\/h2>\n<br><\/br>\n\n\n<strong>১। তুলসি<\/strong>\n<br><\/br>\nতুলসির অ্যান্টিউলার উপাদান পেটের গ্যাস দূর করে। পেটে গ্যাস হলে ৫-৬টি তুলসি পাতা চিবিয়ে খান। দেখবেন সাথে সাথে পেটের গ্যাস অনেকটা কমে গেছে।\n<br><\/br>\n<strong>২। দারুচিনি<\/strong>\n<br><\/br>\nহজমশক্তি বৃদ্ধিতে দারুচিনি বেশ উপকারী একটি মশলা। এটি প্রাকৃতিক এনটাসিড হিসাবে কাজ করে থাকে এবং পেটের গ্যাস দূর করতে সাহায্য করে। এক কাপ পানিতে আধা চাচামচ দারুচিনি গুঁড়ো মেশান। কয়েক মিনিট সেটি জ্বাল দিন। এটি দিনে ২\/৩ বার পান করতে পারেন।\n<br><\/br>\n<strong>৩। লবঙ্গ<\/strong>\n<br><\/br>\nকয়েকটি লবঙ্গ এবং দারুচিনি গুঁড়ো একসাথে মিশিয়ে নিন। এটি আপনি আপনার প্রতিদিনের খাবারের সাথে খাওয়ার অভ্যাস করুন। লবঙ্গ গ্যাসের সমস্যা দূর করার সাথে সাথে আপনার নিঃশ্বাসের দুর্গন্ধও দূর করে দেবে।\n<br><\/br>\n<strong>৪। আদা<\/strong>\n<br><\/br>\nপেটে গ্যাসের সমস্যা দূর করার জন্য একটি সহজ উপাদান হল ‘আদা’ । এটি বদ হজমও দূর করে থাকে। প্রতিদিন খাবার পর এক টুকরা আদা চিবিয়ে খেলে পেটে আর গ্যাসের সম্যসা করবে না। এছাড়া আদা চা,আদা পানি পান ও গ্যাসের সমস্যা দূর করতে সহায়ক।\n<br><\/br>\n<strong>৫। অ্যালোভেরা জুস<\/strong>\n<br><\/br>\nঅ্যালোভেরা জেলে শুধু রুপচর্চায় ব্যবহার হয় না, এর স্বাস্থ্য উপকারিতা অনেক। খাবার খাওয়ার আগে আধা কাপ অ্যালোভেরা জুস খেয়ে নিন। অ্যালোভেরার ল্যাক্সাটিভ উপাদান পেটের গ্যাস দূর করে। খাবার হজম করতে সাহায্য করে।\n<br><\/br>\n<strong>টিপস: খাবার খাওয়ার সময় মেনে চলুন এই টিপসগুলো।<\/strong>\n<br><\/br>\n১। ভালো করে খাবার চিবিয়ে খান।\n<br><\/br>\n২। কোন খাবারে আপনার অ্যালার্জি আছে কিনা সেটি দেখে নিন।\n<br><\/br>\n৩। একবারে বেশি খাবার না খেয়ে। অল্প করে বার বার খাবার খান।\n<br><\/br>\n৪। কার্বনেটেড ড্রিংকস বা ক্লোড ড্রিংক্স কম পান করুন।\n<br><\/br>\n৫। বেশি করে পটাশিয়াম সমৃদ্ধ খাবার খেতে হবে যেমন পালং শাক, কলা,বাদাম ইত্যাদি খাওয়ার অভ্যাস করুন।\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"3159","category_id":"2592","descr":"\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 align=\"center\">টনসিলের যন্ত্রণা সারিয়ে তুলুন ঘরোয়া ৬ উপায়ে<\/h2>\n<br><\/br>\n\n\nটনসিলের সমস্যা খুব সাধারণ একটি সমস্যা। বিশেষত বৃষ্টির দিনে এই সমস্যাটায় প্রায় সব মানুষকে পড়তে হয়। টনসিল হল আমাদের শরীরের প্রতিরোধ ব্যবস্থার একটি অংশ,যা আমাদের মুখের ভেতরে চারটি ভাগে অবস্থান করে। এই টনসিলগুলোর কোন একটা প্রদাহ হলে তাকে আমরা টনসিলাইটিস বলে থাকি। মূলত টনসিলের ব্যথা দুই রকম হতে পারে তীব্র অথবা আরেকটি দীর্ঘমেয়াদি। গলা ব্যথা, মাথা ব্যথা, জ্বর, খাবার খেতে কষ্ট হওয়া, কণ্ঠস্বর ভারী হওয়া, মুখে  দুর্গন্ধ ইত্যাদি টনসিলের প্রদাহের লক্ষণ হয়ে থাকে। এই যন্ত্রণাদায়ক টনসিলের সমস্যা দূর করা যায় ঘরোয়া কিছু উপায়ে।\n<br><\/br>\n<strong>১। লবণ পানি<\/strong>\n<br><\/br>\nসাধারণত টনসিলের সমস্যা হলে লবণ পানি দিয়ে কুলকুচি করা হয়ে থাকে। এটি টনসিলের ব্যথা এবং ইনফ্লামেশন দূর করে দেয়। স্যালাইন ব্যাকটেরিয়া দূর করে গলায় আরাম দিয়ে থাকে।\n<br><\/br>\n<strong>২। কমলার রস এবং পানি<\/strong>\n<br><\/br>\nকমলার রসের ভিটামিন সি ব্যাকটেরিয়া দূর করতে সাহায্য করে। ১\/৪ গ্লাস পানিতে ১ গ্লাস কমলার রস মিশিয়ে পান করুন। এটি গলার ব্যথা কমিয়ে দিবে নিমিষে।\n<br><\/br>\n<strong>৩। মধু এবং রসুন<\/strong>\n<br><\/br>\n১ টেবিল চামচ মধু এবং ৪টি কোয়া রসুনের পেস্ট কুসুম গরম পানিতে মিশিয়ে নিন। এই মিশ্রণটি দিনে ৩-৪ বার পান করুন। এটি ৩-৪ দিন পান করুন। রসুন টনসিলের জীবাণু, ব্যাকটেরিয়া দূর করতে সাহায্য করে।\n<br><\/br>\n<strong>৪। চিকেন স্যুপ<\/strong>\n<br><\/br>\nমজাদার এই খাবারটি টনসিল সারাতে সাহায্য করে। চিকেন স্যুপের আন্টি-ইনফ্লামেটরী উপাদান গলার ব্যথা এবং ব্যাকটেরিয়া দূর করে দেয়। টনসিলের ব্যথায় গরম চিকেন স্যুপ পান করুন।\n<br><\/br>\n<strong>৫। দারুচিনি এবং গরম পানি<\/strong>\n<br><\/br>\nদারুচিনির অ্যান্টিব্যাকটেরিয়াল উপাদান টনসিলের ব্যাকটেরিয়া দূর করে দেয়। গরম পানির মধ্যে দারুচিনি গুঁড়ো মিশিয়ে দিন। এটি নিয়মিত পান করুন। কিছুদিনের মধ্যে গলার  ব্যথা কমে যাবে।\n<br><\/br>\n<strong>৬। গোলমরিচ এবং হলুদ<\/strong>\n<br><\/br>\nএক গ্লাস দুধে এক চিমটি হলুদের গুঁড়ো এবং গোল মরিচের গুঁড়ো মিশিয়ে নিন। এটি রাতে ঘুমাতে যাওয়ার আগে পান করুন।\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"3160","category_id":"2593","descr":"\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 align=\"center\">হেঁচকির হাত থেকে মুক্তি পান নিমিষেই!<\/h2>\n<br><\/br>\n\nকোন দাওয়াতে হয়তো বেশ পরিপাটি হয়ে খেতে গিয়েছেন। কথা বলছেন সবার সাথে হাসিমুখে। চারপাশে অনেক মানুষ। এর ভেতরেই হঠাত্ হেঁচকি উঠতে শুরু হল। এবার? এবার কী করবেন আপনি? পানি পান করবেন? কিন্তু তাতেও যদি এই বিরক্তিকর ঝামেলা পিছু না ছাড়ে? আপনার জন্যেই দেওয়া হল খুব দ্রুত হেঁচকির হাত থেকে মুক্তির উপায়।\n<br><\/br>\n<strong>১. মুখ ঢেকে ফেলুন<\/strong>\n<br><\/br>\nহেঁচকি শুরু হলে সাথে সাথেই হাত দিয়ে নাক আর মুখের চারপাশের এলাকা ঢেকে ফেলুন হাত দিয়ে। খুব শক্তভাবে না হলেও একেবারে আলগাভাবে নয়। তবে শ্বাস নেওয়া একেবারেই যেন বন্ধ না হয়। বরং ধীরে ধীরে স্বাভাবিকভাবেই শ্বাস নিতে থাকুন কিছুক্ষণ। এতে করে আপনার শরীরে শ্বাসের সাথে সাথে একটু বেশি পরিমাণ কার্বনডাইঅক্সাইড প্রবেশ করবে যেটা কিনা সারিয়ে তুলবে হেঁচকি সমস্যাকে।\n<br><\/br>\n<strong>২. হাত চেপে ধরুন<\/strong>\n<br><\/br>\nনিজের হাতগুলোকে কাজে লাগান। ডান হাত দিয়ে বাম হাতের বুড়ো আঙ্গুলকে চেপে ধরুন। কিংবা বাম হাতের মাঝখানটায় ডান হাতের বুড়ো আঙ্গুল শক্ত করে চেপে ধরুন। যতটা শক্তভাবে চাপ দেবেন ব্যাপারটা ততই কার্যকরী হবে। এটা তেমন কিছুই না, বরং আপনার মস্তিষ্ককে অন্যদিকে চালিত করার কৌশল। শরীরের এই খানিক অস্বাভাবিকতা আর অস্বস্তি খানিকটা সময়ের জন্য হলেও আপনার মস্তিষ্ককে ভুলিয়ে দেবে হেঁচকির কথা আর আপনা আপনিই বন্ধ হয়ে যাবে সেটি।\n<br><\/br>\n<strong>৩. শ্বাস আটকে রাখুন<\/strong>\n<br><\/br>\nএকটা বড়সড় দম নিয়ে শ্বাসকে আটকে রাখুন। শ্বাস শেষ হয়ে গিয়েছে? কষ্ট হচ্ছে? ছটফট করছেন শ্বাস নেওয়ার জন্যে? আরেকটু অপেক্ষা করুন। শরীরের ওপর কৌশলে চাপ প্রয়োগ করবে এই ছোট্ট ব্যাপারটি। আর সেইসাথে শ্বাসনালীর ভেতরে তৈরি করবে অতিরিক্ত পরিমাণ কার্বন ডাই অক্সাইড। থেমে যাবে হেঁচকি।\n<br><\/br>\n<strong>৩. কান ও মুখের সাহায্য নিন<\/strong>\n<br><\/br>\nনিজের কানদুটোকে বেশকিছুক্ষণ চেপে ধরে রাখুন। এছাড়াও কানের নরম অংশগুলোতে চাপ প্রয়োগ করতে পারেন। এতে করে আপনার শরীরে বিশ্রামের একটি সংকেত পৌঁছে যাবে। কান ছাড়াও এক্ষেত্রে আপনাকে সাহায্য করতে পারে আপনার মুখ। মুখ থেকে জীহ্বাকে বের করে রাখুন একটু সময়। তবে খেয়াল রাখুন যাতে আশেপাশের কেউ সেটা না দেখতে পারে।\n<br><\/br>\n<strong>৪. পানি পান এবং...<\/strong>\n<br><\/br>\nহেঁচকি উঠলে দৌড়ে মানুষ পানি পান করতে চলে যায়। তবে এর পরেরবার হেঁচকি উঠলে পানি পানের সময় দুই হাত দিয়ে কান দুটোকেও বন্ধ করে রাখুন। মূলত, আলাদা আলাদাভাবে পানি পান কিংবা কান চেপে রাখা না করে দুটো কাজ একসাথে করাটাই এর প্রধান উদ্দেশ্য। এতে করে অনেক বেশি কার্যকরী হবে আপনার জন্য ব্যাপারটি।\n\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"3161","category_id":"2594","descr":"\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 align=\"center\">ঠোঁটের রঙ গোলাপি করার ৫টি ঘরোয়া উপায়<\/h2>\n<br><\/br>\n\nসুন্দর গোলাপি ঠোঁট সবাই-ই চান। বলাই বাহুল্য যে মিষ্টি গোলাপি ঠোঁটের আকর্ষণ অনেক বেশি সৌন্দর্যের বিচারে। কিন্তু প্রতিদিন লিপস্টিক ব্যবহারের ফলে ঠোঁট ধীরে ধীরে কালো হতে থাকে এবং সূর্যের ক্ষতিকর রশ্মিও আমাদের ঠোঁট কালো করতে ভূমিকা রাখে। এছাড়া নানান রকমের অসুখ, ধূমপান, বাজে প্রসাধনীর ব্যবহার তো আছেই। চলুন, আজ জেনে নেয়া যাক প্রাকৃতিক উপায়ে আপনার ঠোঁট গোলাপি করে তোলার ৫টি টিপস।\n<br><\/br>\n<strong>কাঁচা দুধ প্রতিদিন<\/strong>\n<br><\/br>\nপ্রতিদিন ঠোঁটে কাঁচা দুধ লাগান। ২০ মিনিট রাখুন, তারপর ঠাণ্ডা পানি দিয়ে ঠোঁট ধুয়ে নিন। অথবা ঠাণ্ডা গোলাপ জল দিয়েও ঠোঁট ধুতে পারেন। সেটা অনেক বেশী কাজে দেবে।\n<br><\/br>\n<strong>মধু<\/strong>\n<br><\/br>\nপ্রাকৃতিক ভাবে ঠোঁটের যত্ন নিতে সবচেয়ে ভালো উপাদান হল মধু। প্রতিদিন রাতে ঘুমাতে যাওয়ার আগে সামান্য মধু নিয়ে আপনার ঠোঁটে ম্যাসেজ করুন। প্রতিদিনের ব্যবহারে মধু আপনার ঠোঁটকে নরম রাখবে ও উজ্জ্বল করে তুলবে।\n<br><\/br>\n<strong>হলুদের গুঁড়ো ও ঠাণ্ডা দুধ<\/strong>\n<br><\/br>\nহলুদের গুঁড়ো ও ঠাণ্ডা দুধ একসাথে মিলিয়ে আপনার ঠোঁটে ৫ মিনিট ম্যাসেজ করুন। এইভাবে প্রতিদিন ব্যবহারের ফলে আপনার প্রাকৃতিক ভাবে গোলাপি হয়ে উঠবে।\n<br><\/br>\n<strong>আলমণ্ড অয়েল ও লেবুর রস<\/strong>\n<br><\/br>\nএক চামচ আলমণ্ড অয়েলর সাথে সামান্য লেবুর রস মিশিয়ে আপনার ঠোঁটে ম্যাসেজ করুন। তারপর ৫ মিনিট রেখে ঠাণ্ডা পানি দিয়ে ধুয়ে ফেলুন। আপনার ঠোঁট নরম ও পরিষ্কার হবে।\n<br><\/br>\n<strong>লেবুর রস ও চিনি<\/strong>\n<br><\/br>\nলেবুর রসের সাথে খুব সামান্য পরিমানে চিনি মিশিয়ে আপনার ঠোঁটে ধীরে ধীরে ম্যাসেজ করুন। শুকিয়ে গেলে ধুয়ে ফেলুন। এই পেস্টটি ঠোঁটের মরা কোষ পরিষ্কার করতে সহায়তা করে, ঠোঁট নরম রাখে ও গোলাপি করে তোলে। কিন্তু যেহেতু আপনি ঠোঁটে লেবুর রসের ব্যবহার করবেন তাই ঠোঁট ধুয়ে ফেলার পর শুকিয়ে গেলে ময়েশ্চারাইজার যুক্ত লিপবাম লাগিয়ে নিন।\n\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"3162","category_id":"2595","descr":"\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 align=\"center\">দ্রুত খুশকি দূর করার ঘরোয়া কিছু উপায়<\/h2>\n<br><\/br>\n\nকমবেশি সকলেই খুশকির যন্ত্রণায় ভুগে থাকেন। এর মূল কারণ হচ্ছে রুক্ষ আবহাওয়া এবং পরিবেশের ধুলোবালি যা মাথার ত্বকে খুশকির উপদ্রব বাড়ায়। তবে খুশকির উপদ্রব দ্রুত দূর করার রয়েছে বেশ কিছু কার্যকরী ঘরোয়া উপায়। একটু সময় বের করে নিয়ে এই পদ্ধতিগুলো ব্যবহার করলে মুক্তি পাবেন যন্ত্রণাদায়ক খুশকির হাত থেকে।\n<br><\/br>\n<strong>১. বেকিং সোডার ব্যবহার<\/strong>\n<br><\/br>\nমাথা ভালো করে পানি দিয়ে ভিজিয়ে নিন। এরপর বেকিং সোডা আঙুলের ডগায় লাগিয়ে পুরো মাথার ত্বকে ঘষে ঘষে লাগিয়ে নিন। ১০ মিনিট পর চুল পানি দিয়ে ভালো করে ধুয়ে ফেলুন। শ্যাম্পু দেবেন না। পরের দিন শ্যাম্পু করে চুল ধুয়ে ফেলবেন। সপ্তাহে ১ বার ব্যবহারে ভালো ফল পাবেন।\n<br><\/br>\n<strong>২. নারকেল তেল ও লেবুর রসের ব্যবহার<\/strong>\n<br><\/br>\n৩ টেবিল চামচ নারকেল তেল ও ২ টেবিল চামচ লেবুর রস একসাথে ভালো করে মিশিয়ে নিন। এই মিশ্রণটি চুলের গোঁড়ায়, মাথার ত্বকে ভালো করে ঘষে লাগিয়ে ম্যাসাজ করে নিন। ২০-২৫ মিনিট চুলে রেখে সাধারণভাবে চুল ধুয়ে ফেলুন। সপ্তাহে ২\/৩ বার ব্যবহারে দ্রুত খুশকির হাত থেকে মুক্তি পাবেন।\n<br><\/br>\n<strong>৩. সাদা ভিনেগারের ব্যবহার<\/strong>\n<br><\/br>\nসাদা ভিনেগার পুরো চুলে ও মাথার ত্বকে তেলের মতো করে লাগিয়ে নিন। একটু বেশি করে লাগিয়ে নেবেন মাথায়। একটি তোয়ালে দিয়ে পুরো মাথা পেঁচিয়ে সারারাত রাখুন। পরের দিন সকালে চুল ধুয়ে ফেলুন শ্যাম্পু করে। সপ্তাহে ২ বার করুন, খুশকি দ্রুত দূর হবে।\n<br><\/br>\n<strong>৪. অ্যাসপিরিন ট্যাবলেটের ব্যবহার<\/strong>\n<br><\/br>\n৩ টি অ্যাসপিরিন ট্যাবলেট গুঁড়ো করে নিন। ১ টেবিল চামচ ভিনেগারে এই ট্যাবলেট গুঁড়ো গুলিয়ে নিয়ে মাথার ত্বকে ঘষে লাগিয়ে নিন। দেড় ঘণ্টা মাথায় রেখে মিশ্রণটি পানি দিয়ে ধুয়ে ফেলুন। খুশকির সমস্যা দ্রুত গায়েব হয়ে যাবে।\n<br><\/br>\n<strong>৫. মারাত্মক খুশকির সমস্যার জন্য মেথির ব্যবহার<\/strong>\n<br><\/br>\nমেথি সারারাত পানিতে ভিজিয়ে রেখে সকালে ছেঁকে নিয়ে বেটে নিন ভালো করে। ছেঁকে নেয়া পানি ফেলে দেবেন না। এবার বেটে নেয়া মেথি চুলের গোঁড়ায় মাথার ত্বকে ভালো করে লাগিয়ে নিন। ৩-৪ ঘণ্টা রেখে চুল ভালো করে ধুয়ে ফেলুন। চুল ধোয়ার পর মেথি ভিজিয়ে রাখা পানি দিয়ে সব শেষে চুল ধুয়ে নিন। এভাবে সপ্তাহে ২ বার করুন। অনেক বেশি খুশকির সমস্যা থাকলেও তা দূর হয়ে যাবে।\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"3163","category_id":"2596","descr":"\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 align=\"center\">কিডনির পাথর দূর করার ঘরোয়া উপায়<\/h2>\n<br><\/br>\n\nকিডনির ভিতরে ক্রিস্টাল বা স্ফটিকের মত পদার্থ তৈরি হলে তাকে কিডনি পাথর বলা হয়। এই ক্রিস্টালের মত পদার্থ গুলো একত্রিত হয় এবং বৃদ্ধি পেয়ে পাথর তৈরি হয়। কিডনির ভিতরের এই পাথর গুলো নীচের দিকে অর্থাৎ মূত্র নালীর মাধ্যমে মূত্র থলিতে যাওয়ার চেষ্টা করে। পাথর যখন সংকীর্ণ নালীর মধ্য দিয়ে যায় তখন প্রচণ্ড ব্যাথা হয় এবং কখনো কখনো নালীটি পুরোপুরি বন্ধ হয়ে যায়। চার ধরণের কিডনি স্টোন হতে পারে। এক প্রকার কিডনি পাথর বংশানুক্রমে হয়। অন্য তিন প্রকার কিডনি স্টোন যা ৮০% হয় ক্যালসিয়াম ভিত্তিক।     \n\nগত ৩০ বছরে কিডনি পাথরের সমস্যা বৃদ্ধি পেয়েছে চরমে। কিন্তু কেন সেটা অজানাই রয়ে গেছে। কিছু গবেষক মনে করেন যে, খাদ্যাভ্যাসের পরিবর্তন এই সমস্যা বৃদ্ধির প্রধান কারণ হতে পারে, আবার কেউ কেউ মনে করেন সমস্যা নির্ণয় করার ক্ষমতা বৃদ্ধি পাওয়ার ফলেও হতে পারে। কারণ যাই হোকনা কেন, কিছু উপায়ে আপনি কিডনি পাথর প্রতিরোধ করতে পারেন এবং প্রাকৃতিক ভাবে এই পাথর গলানো ও সম্ভব।\n\nযদি আপনার পরিবারের কারো কিডনিতে পাথর হয়ে থাকে তাহলে আপনার হওয়ার সম্ভাবনা বেড়ে যায়। একবার যাদের কিডনি পাথর হয়েছে তাদের পুনরায় হওয়ার সম্ভাবনা থাকে। যাদের দীর্ঘ দিনের কিডনি রোগ আছে তাদের কিডনিতে পাথর হওয়ার ঝুঁকি বৃদ্ধি পায়। পুরুষ ও মহিলা উভয়ের ক্ষেত্রেই কিডনিতে পাথর হতে পারে। কিডনিতে পাথর হওয়ার প্রধান কারণ পানিশূন্যতা। এবার তাহলে জেনে নেই কিডনি পাথর প্রতিকারের উপায় গুলো সম্পর্কে।\n<br><\/br>\n<strong>১। প্রচুর পানি পান করুন<\/strong>\n<br><\/br>\nআপনার কোন প্রকারের কিডনি পাথর হয়েছে সেটা কোন ব্যাপার নয়। যদি কোন ব্যাথা না হয় তাহলে আপনার ডাক্তার আপনাকে প্রচুর পানি পান করার পরামর্শ দিবেন। বেশি করে পানি পান করলে কিডনি পাথর বাহির হয়ে যাবে। তাই পর্যাপ্ত পানি পান করার চেষ্টা করুন যাতে আপনার ইউরিন ক্লিয়ার হয়, কারণ স্বচ্ছ প্রস্রাব দেখে বুঝা যায় যে, আপনার শরীর হাইড্রেটেড আছে।\n<br><\/br>\n<strong>২। লেবুর রস, আপেল সাইডার ভিনেগার ও অলিভ ওয়েল<\/strong>\n<br><\/br>\nএই উপাদান গুলো আপনার ঘরেই পাওয়া যাবে এবং কিডনি পাথর অপসারণের জন্য খুবই কার্যকরী। লেবুর রস ও অলিভ ওয়েল এর মিশ্রণ পেট ব্যাথার উপসর্গ কমাতে পারে। এই মিশ্রণটি খাওয়ার পরে ১২ আউন্স পানি পান করতে হবে। ৩০ মিনিট অপেক্ষা করে ০.৫ আউন্স লেবুর রস ও ১২ আউন্স পানি মিশ্রিত করুন। পান করার পূর্বে মিশ্রণটির মধ্যে ১ টেবিল চামচ আপেল সাইডার ভিনেগার মিশান। ব্যাথা কমার আগ পর্যন্ত প্রতি ঘন্টায় মিশ্রণ দুটি চক্রাকারে পান করুন।\n<br><\/br>\n<strong>৩। ডালিমের রস<\/strong>\n<br><\/br>\nডালিমের অপরিমেয় স্বাস্থ্য উপকারিতার বিষয়ে কোন সন্দেহ নেই। আলাদা ভাবে ডালিমের জুস ও এর বীজ কিডনি পাথরের জন্য শুদ্ধ প্রাকৃতিক প্রতিকার হিসেবে গণ্য করা হয়। ডাক্তার এবং বিজ্ঞানীরা ডালিমের এসারবিক ও তিক্ততার জন্যই একে ব্যবহারের কথা বলেন। ভালো ফল পাওয়ার জন্য অরগানিক ডালিম বা তাজা ডালিমের জুস পান করুন।\n<br><\/br>\n<strong>৪। তরমুজ<\/strong>\n<br><\/br>\nঅন্য সবজীর চেয়ে তরমুজ পটাশিয়ামে ভরপুর থাকে। এবং এতে প্রচুর পানি থাকে বলে পানিশূন্যতা রোধ করতে পারে। বছরের পর বছর ধরে ডাক্তার ও পুষ্টিবিদগণ তরমুজ খাওয়ার পরামর্শ দেন কারণ তরমুজ মূত্রবর্ধক এবং কিডনি পাথরের প্রতিকার করে।\n<br><\/br>\n<strong>৫। আঙ্গুর<\/strong>\n<br><\/br>\nকিডনি পাথরের সবচেয়ে ভালো হোম থেরাপি হিসেবে গণ্য করা হয় আঙ্গুরকে। আঙ্গুর মূত্র বর্ধক এবং এতেও পটাশিয়াম থাকে পর্যাপ্ত পরিমানে। এতে অল্প পরিমাণ সোডিয়াম ক্লোরাইড ও অ্যালবুমিন থাকে যা কিডনি সমস্যা দূর করতে অত্যন্ত গুরুত্বপূর্ণ।\n<br><\/br>\nএছাড়াও ক্যাফেইন, চিনি ও অ্যালকোহল মুক্ত পানীয় যেমন- আদা চা, তুলসি চা, ফলের রস, গ্রিনটি পান করুন। গবেষণায় দেখা গেছে যে, ব্ল্যাক টি ও গ্রিন টি কিডনি পাথর হওয়ার সম্ভাবনা কমায়। ডাক্তার ও পুষ্টিবিদগণ স্বাস্থ্যবান কিডনির জন্য ‘কিডনি বিন’ বা ‘শিমের বীচি’ খাওয়ার পরামর্শ দেন। এনার্জি ড্রিংক ও সোডা খাওয়া বাদ দিন। কিডনি পাথর অপসারণ হওয়া পর্যন্ত ক্যালসিয়াম অক্সালেট সমৃদ্ধ খাবার যেমন- বেরি জাতীয় ফল (স্ট্রবেরি), ইনস্ট্যান্ট কফি, চকলেট ও গাড় সবুজ শাক সবজি খাওয়া বাদ দিতে হবে।\n\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"3164","category_id":"2597","descr":"\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 align=\"center\">অনিদ্রা রোগ থেকে মুক্তির ঘরোয়া উপায়<\/h2>\n<br><\/br>\nঘড়ি দেখেই কি রাতের পর রাত পার করে দেন? সারা রাত ঘুমের দেখা না পেয়ে যখন ফজরের আযান শুনে আপনি দীর্ঘশ্বাস ফেলেন, তখন আর বুঝতে বাকি থাকে না যে আপনি অনিদ্রা রোগ-এ ভুগছেন।\n\nঅনিদ্রা রোগ মানুষের জীবনে অভিশাপ সরূপ। ছাগল বা ভেড়া গুণে, ১০০ থেকে ১ পর্যন্ত উল্টা পড়ে অথবা ধীর স্থির গান শুনেও যখন ঘুমের দেশের রানী ঘুম হয়ে আসতে চায় না, তাদের জন্য আমাদের আজকের ঘরোয়া টিপস।\n<br><\/br>\n<strong>উষ্ণ জলে স্নান করে দেখেছেন কি?<\/strong>\n<br><\/br>\n\nঅনেক ন্যাচুরোপ্যাথিক চিকিৎসকরা মনে করেন যে উষ্ণ গরম পানির সাথে এপসম লবন মিশিয়ে গোসল করলে ঘুম ভাল হয়। এটি আপনার শরীরের বিভিন্ন এনডরফিন নিঃসরণের পরিমাণ বাড়িয়ে দেয় যা আপনাকে নিশ্চিন্ত রাখে। ফলে আপনার অনিদ্রা রোগ ভাল হওয়ার সম্ভবনা বেড়ে যায়।\n<br><\/br>\n<strong>আকুপাংচার করতে পারেন।<\/strong>\n<br><\/br>\nঅনিদ্রা রোগ চিকিৎসা করতে আকুপাংচার ব্যবহারের ব্যাপারে বিভিন্ন মতভেদ রয়েছে। অনেকের মতে এটার কার্যকর কোন প্রভাব নেই আবার অনেকের মতে এটি খুবই উপকারী। মহিলাদের জন্য অ্যাবডমিনাল আকুপাংচার উপকারী, তবে কারণের উপর নির্ভর করে তা পরিবর্তন করতে হয়। আকুপাংচার করার আগে অভিজ্ঞ আকুপাংচারিস্টের কাছ থেকে পরামর্শ নিন।\n<br><\/br>\n<strong>অ্যারোমা থেরাপি ভাল কাজ করে।<\/strong>\n<br><\/br>\nঘুমের জন্য এটি বহুল প্রচলিত একটি পদ্ধতি অ্যারোমা থেরাপি। কিছু এসেনশিয়াল অয়েল এবং গাছের উপাদানের ভাপ গ্রহণ করলে আপনার শরীরের হরমোনের কার্যকারিতা বৃদ্ধি পায় এবং কেমিক্যালের নিঃসরণের পরিমাণ বেড়ে যায়। ফলে আপনার অনিদ্রা রোগ দূর হয়ে যায়।\n<br><\/br>\n<strong>সুগার জাতীয় খাবার গ্রহন করে দেখতে পারেন।<\/strong>\n<br><\/br>\nসামান্য পরিমাণ মিষ্টি জাতীয় খাবার গ্রহণ করলে শরীরে ইনসুলিনের মাত্রা ঠিক থাকে এবং সেরোটোনিন নামক একটি হরমোন নিঃসৃত হয় যা আমাদের ঘুমের পরিমাণ ঠিক রাখতে সাহায্য করে। এভাবে সুগার অনিদ্রা রোগ থেকে মুক্তি পেতে সহায়তা করে।\n<br><\/br>\n<strong>মেলাটোনিন এবং ম্যাগনেসিয়াম<\/strong>\n<br><\/br>\nমেলাটোনিন শরীরের ভেতরের সময় সূচী ঠিক রাখতে সাহায্য করে। ফলে যখন ঘুমানোর দরকার তখনি ভেতর থেকে সাড়া পাওয়া যায়। ট্রিপ্টোফ্যান কেমিক্যাল সেরোটোনিন নিঃসরণের হার বাড়িয়ে দেয় যা মেলাটোনিন তৈরি করতে সাহায্য করে। দুধ বা মধুতে থাকা সুগার ট্রিপ্টোফ্যান কেমিক্যাল প্রস্তুত করতে সাহায্য করে। তবে খুবই অল্প পরিমাণে খেতে হবে।\n\nম্যাগনেসিয়ামও ট্রিপ্টোফ্যান কেমিক্যাল তৈরিতে সাহায্য করে কিন্তু এর পদ্ধতি ভিন্ন। ম্যাগনেসিয়াম নার্ভের তাড়না কমিয়ে দেয়। নার্ভ শান্ত থাকে। ফলে শরীর হালকা এবং দুশ্চিন্তা মুক্ত থাকে। আপনার ঘুম ভাল হয়। সবুজ শাকসবজি, বীজ, লেন্টিল, ব্রাউন রাইস, এবং কিছু কিছু মাছে প্রচুর পরিমাণে ম্যাগনেসিয়াম পাওয়া যায় যা অনিদ্রা রোগ থেকে মুক্তি দিয়ে থাকে।\n<br><\/br>\n<strong>আপনার শরীরে কি হরমোনের ভারসাম্যহীনতা রয়েছে?<\/strong>\n<br><\/br>\nশরীরের ভেতরে হরমোনের ভারসাম্যতা হারিয়ে গেলে সিরকাডিয়ান রিদম, অন্ত্রের ভাঙ্গন এবং শরীরে অস্থিরতার সৃষ্টি হয়। ইনসোমনিয়া দূর করতে হলে হরমোনের ভারসাম্য থাকা অত্যন্ত জরুরি। সুতরাং নিয়মিত প্রয়োজনীয় ভিটামিন এবং মিনারেল গ্রহণ করতে হবে।\n<br><\/br>\n<strong>সতর্কতা<\/strong>\n<br><\/br>\nবর্তমান যুগে অনিদ্রা অনেক বড় একটি সমস্যা। যদিও আচরণগত পরিবর্তন এনে এ সমস্যা থেকে মুক্তি পাওয়া সম্ভব; তবে অবশ্যই ডাক্তারের পরামর্শ নিয়ে কাজ করা উচিৎ।\n\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"3165","category_id":"2598","descr":"\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 align=\"center\">ব্রণের দাগ দূর করার ঘরোয়া উপায়<\/h2>\n<br><\/br>\nমুখে ব্রণের দাগ নিয়ে অস্বস্তিতে ভোগেন অনেকেই। ব্রণ চলে গেলেও ব্রণের দাগ সহজে যেতে চায় না। কেমিক্যালযুক্ত ক্রিম ব্যবহার করার চাইতে ঘরোয়া উপায়ে ব্রণের দাগ দূর করাই উত্তম। চলুন জেনে নেয়া যাক ব্রণের দাগ দূর করার ঘরোয়া উপায়-\n<br><\/br>\nকাঁচা হলুদ এবং চন্দনকাঠের গুঁড়ো ব্রণের জন্য খুবই কার্যকর দুটো উপাদান। সমপরিমাণ বাটা কাঁচা হলুদ এবং চন্দন কাঠের গুঁড়ো একত্রে নিয়ে এতে পরিমাণমতো পানি মিশিয়ে পেস্ট তৈরি করতে হবে। মিশ্রণটি ব্রণ আক্রান্ত জায়গায় লাগিয়ে রেখে কিছুক্ষণ পর শুকিয়ে গেলে মুখ ঠাণ্ডা পানি দিয়ে ধুয়ে ফেলতে হবে। এই মিশ্রণটি শুধুমাত্র ব্রণ দূর করার কাজ করে না বরং ব্রণের দাগ দূর করতেও সাহায্য করে।\n<br><\/br>\nআপেল এবং মধুর মিশ্রণ হচ্ছে ব্রণের দাগ দূর করার সবচেয়ে জনপ্রিয় ঘরোয়া পদ্ধতি। প্রথমে আপেলের পেস্ট তৈরি করে তাতে ৪-৬ ফোঁটা মধু মেশাতে হবে। মিশ্রণটি মুখে লাগিয়ে কিছুক্ষণ অপেক্ষা করে তারপর মুখ ঠাণ্ডা পানি দিয়ে মুখ ধুয়ে ফেলতে হবে। এটি ত্বকের টানটান ভাব বজায় রাখে এবং গায়ের রঙ হালকা করে। সপ্তাহে ৫-৬ বার এটি ব্যবহার করা যেতে পারে। আপনি কয়েকদিনের মধ্যে পরিবর্তনটা অনুভব করতে পারবেন।\n<br><\/br>\nব্রণের জন্য তুলসি পাতার রস খুব উপকারী। কারণ তুলসি পাতায় আছে আয়ুর্বেদিক গুণ। শুধুমাত্র তুলসি পাতার রস ব্রণ আক্রান্ত অংশে লাগিয়ে রেখে শুকিয়ে যাওয়া পর্যন্ত অপেক্ষা করতে হবে। এরপর কুসুম গরম পানি দিয়ে মুখ ধুয়ে ফেলতে হবে।\n<br><\/br>\nপ্রথমে চন্দন কাঠের গুড়োঁর সাথে গোলাপ জল মিশিয়ে পেস্ট তৈরি করুন। এরপর এতে ২-৩ ফোঁটা লেবুর রস মেশান। এই মিশ্রণ আপনার ব্রণের দাগ দূর করতে সাহায্য করবে। সপ্তাহে ৩-৪দিন ব্যবহার করতে পারলে ভালো ফল পাওয়া যাবে।\n<br><\/br>\nগোলাপজলের নিয়মিত ব্যবহারে ব্রণের দাগ কমে যায়। দারুচিনি গুঁড়ার সাথে গোলাপজল মিশিয়ে পেস্ট তৈরি করুন। এই পেস্ট ব্রণের ওপর লাগিয়ে ২০ মিনিট পর ধুয়ে ফেলুন। এতে ব্রণের সংক্রমণ, চুলকানি এবং ব্যথা অনেকটাই কমে যাবে।\n\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"3166","category_id":"2599","descr":" \r\n\r\n\r\n<!DOCTYPE html>\r\n<html>\r\n<head>\r\n<meta charset = \"UTF-8\" > \r\n<\/head>\r\n<body>\r\n\r\n<h1><\/h1>\r\n\r\n<p><h2 align=\"center\">ত্বকের কালো দাগ দূর করার ঘরোয়া উপায়<\/h2>\r\n<br><\/br>\r\nসুন্দর ত্বক পেতে কে না চায়। কিন্তু নানা কারণে প্রায়ই আমাদের ত্বকে কালো, বাদামি কিংবা লালচে দাগ পারে। বিশষ করে রোদ, ধূলাবালি, বার্ধক্য, চর্মরোগ, ডায়াবেটিস, দুশ্চিন্তা, ধূমপান, ক্যান্সার, হরমোনের পরিবর্তন কারণে এই ধরনের দাগ পারে।\r\n\r\nপ্রাকৃতিক বা ঘরোয়া উপায়ে এসব দাগ দূর করতে পারেন। তার জন্য প্রয়োজনিয় উপাদান আমাদের সবার ঘরেই থাকে। তাহলে দেখে নিন সহজে ত্বকের কালো দাগ দূর করার উপায়।\r\n<br><\/br>\r\n<strong>১। লেবু ও মধুর ফেইস প্যাক<\/strong>\r\n<br><\/br>\r\nলেবু রস এবং মধু মিশিয়ে নিন। এটি আপনার মুখে ভাল করে লাগিয়ে ১০-১৫ মিনিট অপেক্ষা করুন। তারপর হালকা গরম পানি দিয়ে প্রথমে মুখ ধুয়ে এরপর ঠান্ডা পানি দিয়ে মুখ ধুয়ে নিন। মুখ মুছে ময়েশ্চারাইজার লাগাতে ভুলবেন না।\r\n<br><\/br>\r\n<strong>২। চন্দনের প্যাক<\/strong>\r\n<br><\/br>\r\nচন্দনের পাউডার ২ টেবিল চামচ, লেবুর রস ৩ চা চামচ, গ্লিসারিন ১ চা চামচ ও গোলাপ জল মিশিয়ে একটি প্যাক তৈরি করে নিন। মুখে ভাল করে লাগান, বিশেষ করে কালো দাগের ওপর লাগান। শুকিয়ে গেলে হালকা গরম পানি দিয়ে ধুয়ে ফেলুন। সপ্তাহে ২ বার এই প্যাক ব্যবহার করুন।\r\n<br><\/br>\r\n<strong>৩। পেঁয়াজের প্যাক<\/strong>\r\n<br><\/br>\r\nপেঁয়াজ এবং আদা পেষ্ট করে নিন। এই পেস্টটি আপনার কালো দাগের ওপর ব্যবহার করুন। ১৫ মিনিট পর ধুয়ে ফেলুন। এরপর ভাল কোন ময়েশ্চারাইজার লাগান। অনেক দিন পুরানো হয়ে যাওয়া কালো দাগ দূর করতে এই প্যাক ভাল কাজ করে থাকে। \r\n<br><\/br>\r\n<strong>৪। দুধ-মধুর ফেইস প্যাক<\/strong>\r\n<br><\/br>\r\n৩ টেবিল চামচ কাঁচা দুধ এবং ২ টেবিল চামচ মধু মিশিয়ে নিন। তারপর এটি মুখে লাগান। ১৫ মিনিট পর ধুয়ে ফেলুন। দুধ ত্বকের রং উজ্জ্বল করে আর মধু ত্বক ময়েশ্চারাইজ করে থাকে। এই প্যাক প্রতিদিন ব্যবহারে কালো দাগ দূর করার পাশাপাশি ত্বক উজ্জ্বলও করে থাকে।\r\n<br><\/br>\r\n<strong>৫। অ্যালোভেরা ফেইস প্যাক<\/strong>\r\n<br><\/br>\r\nঅ্যালোভেরা সরাসরি ত্বকে ব্যবহার করতে পারেন। অথবা অন্য কোনকিছুর সাথে প্যাক করেও ব্যবহার করতে পারেন। একটি অ্যালোভেরা পাতা কেটে শাঁস বের করে নিন। শাঁসের সাথে গোলাপ জল মিশিয়ে পেষ্ট তৈরি করুন। প্যাকটি মুখে ভাল করে লাগান। ২০ মিনিট পর ঠাণ্ডা পানি দিয়ে ধুয়ে ফেলুন। পানি দিয়ে ধোয়ার আগে ২\/ ৩ মিনিট ম্যাসাজ করে নিন। \r\n\r\n\r\n\r\n<\/p>\r\n\r\n<\/body>\r\n<\/html>","answer":"","total_up_vote":"0","total_down_vote":"0"},{"id":"3167","category_id":"2600","descr":"\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 align=\"center\">উকুন তাড়ানোর ঘরোয়া উপায়<\/h2>\n<br><\/br>\nনারীর চুল নিয়ে কত কবিতা গান রচিত হয়েছে সে পরিসংখ্যান জানা না গেলেও নারী মাথার চুলের সবচেয়ে বড় বিরক্তিকর সমস্যা হল উকুন, তা দূর করবার সমাধান পাওয়া গেছে। উকুন একটি পরজীবী প্রাণী, যা মানুষের মাথার ত্বকে বাস করে এবং রক্ত খেয়ে বেঁচে থাকে।\n\nউকুন একজনের মাথা থেকে অন্যের মাথায় এসে থাকে। উকুন আছে এমন মানুষের চিরুনি, টাওয়েল ব্যবহার করার ফলেও আরেকজনের মাথায় উকুন হতে পারে। এই উকুনের হাত থেকে রক্ষা পাওয়ার জন্য অনেকই উকুন নাশক সাবান বা শ্যাম্পু ব্যবহার করে থাকেন। যা উকুন নাশকের চাইতে মানুষের মাথার চুল পড়তেই বেশি সাহায্য করে। কেমিকেলযুক্ত সাবান বা শ্যাম্পু ব্যবহার না করে ঘরোয়া কিছু প্রদ্ধতিতেও উকুন তাড়ানো যায়।\n<br><\/br>\n\n\n<strong>রসুন<\/strong>\n<br><\/br>\nরসুন নাই এমন ঘর খুব কমই আছে। রসুনের গন্ধ উকুন সহ্য করতে পারে না। এই গন্ধে উকুন মারা যায়।\n১০টি রসুনের কোয়া পেস্ট করে নিন। এর সাথে ২ থেকে ৩ চা চামচ লেবুর রস মিশিয়ে নিন। এই পেস্টটি মাথায় লাগান আধা ঘন্টার পর গরম পানি দিয়ে ধুয়ে ফেলুন। সপ্তাহে একবার মাসে দুই তিন বার এইভাবে চুল ধুতে পারেন।\n<br><\/br>\n<strong>বাদাম তেল বা অলিভ অয়েল<\/strong>\n<br><\/br>\nবাদাম তেল বা অলিভ অয়েলের গন্ধ উকুন সহ্য করতে পারে না। ফলে তারা মারা যায় এবং তারপর চিরুনি দিয়ে খুব সহজে উকুন মাথা থেকে দূর করা যায়। একটি কাপড় দিয়ে চুল মুড়িয়ে সারা রাত রাখুন। তারপর চিরুনি দিয়ে ভাল করে চুল আঁচড়িয়ে নিন। এরপর শ্যাম্পু করে ফেলুন। সপ্তাহে একবার এইভাবে চুল ধুয়ে ফেলুন।\n<br><\/br>\n<strong>লবণ<\/strong>\n<br><\/br>\nঅবাক হলেও সত্য লবণ উকুন দূর করতে সবচেয়ে বেশ কার্যকরী। ১\/৪ কাপ লবণ এবং ১\/৪ কাপ ভিনেগার ভাল করে মিশিয়ে নিন। এবার এটি চুলে স্প্রে করে ফেলুন। তারপর শাওয়ার কাপ বা টাওয়েল দিয়ে চুল পেঁচিয়ে রাখুন ২ ঘন্টা। তারপর চুল শ্যাম্পু করে ফেলুন। ভাল ফল পাবেন।\n<br><\/br>\n<strong>পেট্রোলিয়াম জেলী<\/strong>\n<br><\/br>\nঘুমাতে যাওয়ার আগে মাথার তালুতে পেট্রোলিয়াম জেলী পুরু করে লাগান। এবার একটি শাওয়ার কাপ বা টাওয়েল দিয়ে চুল পেঁচিয়ে রাখুন। সকালে বেবি অয়েল ব্যবহার করুন পেট্রোলিয়াম জেলী দূর করার জন্য। চিরুনি দিয়ে চুল ভাল করে আঁচড়িয়ে নিন। তারপর শ্যাম্পু করে নিন। এটি সপ্তাহে কয়েকবার ব্যবহার করুন। ধৈর্য ধরুন। আর নিয়মিত ঘরোয়া উপায়গুলো ব্যবহার করুন।\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"3168","category_id":"2601","descr":"\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 align=\"center\">সর্দি সারানোর ঘরোয়া উপায়<\/h2>\n<br><\/br>\nআবহাওয়ার পরিবর্তন, ধুলোবালি, এলার্জি ইত্যাদির কারণে সর্দিকাশি আমাদের কাছে একটি পরিচিত অসুখ। তবে ঋতু পরিবর্তনের সময়েই বেশিরভাগ মানুষ সর্দি-কাশির সমস্যায় ভোগেন। বিশেষ করে যাদের রয়েছে এলার্জির সমস্যা, তারা বিপদে পড়েন সবচেয়ে বেশি। সর্দির কারণে নানা ধরনের সমস্যা হতে পারে। যেমন :\n<br><\/br>\n১. মাথাব্যথা,\n<br><\/br>\n২. বুকে ব্যথা,\n<br><\/br>\n৩. বুকে কফ জমে যাওয়া,\n<br><\/br>\n৪. কাশি,\n<br><\/br>\n৫. শ্বাসকষ্ট ইত্যাদি।\n<br><\/br>\nএসব এখন নিত্তনৈমত্তিক ব্যাপার হয়ে দাঁড়িয়েছে। এসব সমস্যা হলে ওষুধপত্র না খেয়ে নিজেই নিতে পারেন কিছু ঘরোয়া চিকিৎসা। এসব ঘরোয়া উপায়ে খুব সহজেই আপনি এসব সমস্যা থেকে মুক্তি পেতে পারেন। চলুন জেনে নেই করণীয় :\n<br><\/br>\n১. সরিষার তেল সর্দি-কাশিতে খুবই উপকারী। একটি স্টিলের পাত্রে ২-৩ টেবিল চামচ সরিষার তেল নিন।\n<br><\/br>\n২. কয়েক কোয়া রসুন থেঁতো করে তেলের মধ্যে দিন।\n<br><\/br>\n৩. এবার তেল গরম করুন। তেল ফুটে উঠলে নামিয়ে ফেলুন।\n<br><\/br>\n৪. এই তেল উষ্ণ অবস্থায় গলায়, বুকে ও পিঠে মালিশ করুন।\n<br><\/br>\nএতে কাশি, বুকের কফ, শ্বাসকষ্ট ইত্যাদি দ্রুত উপশম হবে। মাথাব্যথা সারাতে এই তেল মাথার তালুতে ঘষে লাগান। ঠান্ডার সমস্যা কাটাতে এই তেল খেতেও পারেন।\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"3169","category_id":"2602","descr":"\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 align=\"center\">ঘামের বিচ্ছিরি গন্ধ দূর করার ৫ টি চমৎকার ঘরোয়া উপায়!<\/h2>\n <br><\/br> \nগরমে ঘাম হওয়াটাই স্বাভাবিক। কিন্তু অনেকেই আছেন যাদের গরম পড়তেই শুরু হয়ে যায় ঘাম ঝড়া! ঘাম হওয়া খারাপ কিছু নয়,বরং ঘাম না হওয়াটাই খারাপ। কিন্তু কারও কারও ঘামে অধিক দুর্গন্ধের সৃষ্টি হয়ে থাকে। মূলত এই দুর্গন্ধের পিছনে ব্যাকটেরিয়া দায়ী, যা ঘাম থেকে সৃষ্টি হয় এবং এই ব্যাকটেরিয়া পরবর্তীতে বিভিন্ন রোগের সৃষ্টি করে থাকে। ঘামের দুর্গন্ধ দূর করার জন্য বিভিন্ন ডিওডোরেন্ট ব্যবহার করেন অনেকেই। ডিওডোরেন্ট একটা নির্দিষ্ট সময় পর্যন্ত কাজ করে, তারপর আবার প্রকট হয়ে উঠে ঘামের সমস্যা। চলুন, আজ জেনে নিই ঘামের দুর্গন্ধ দূর করার কিছু ঘরোয়া উপায়।\n <br><\/br> \n<strong>১। বেকিং সোডা<\/strong>\n <br><\/br> \nবেকিং সোডা শরীরের ঘাম শুষে নিয়ে ঘাম থেকে দুর্গন্ধ হওয়া প্রতিরোধ করে।\n <br><\/br> \n১ টেবিল চামচ বেকিং সোডা এবং লেবুর রস মিশিয়ে নিন। এটি আন্ডারআর্মসে লাগান। কিছুক্ষণ পর জল দিয়ে ধুয়ে ফেলুন। এটি প্রতিদিন একবার করুন। কয়েক সপ্তাহের মধ্যে আপনার ঘামের দুর্গন্ধের সমস্যা দূর হয়ে যাবে।\n <br><\/br> \n<strong>২। আপেল সাইডার ভিনেগার<\/strong>\n <br><\/br> \nব্যাকটেরিয়াকে মেরে ফেলে ঘামের দুর্গন্ধ দূর করতে আপেল সাইডার ভিনেগার অতুলনীয়। এটি শরীরের পিএচ লেভেল ঠিক রেখে ঘামের দুর্গন্ধ দূর করে থাকে। আপেল সাইডার ভিনেগার একটি তুলোর বলে ভিজিয়ে নিন। এবার এটি ঘাম হওয়ার জায়গাগুলোতে ঘষুন। ২ থেকে ৩ মিনিট অপেক্ষা করুন। তারপর ধুয়ে ফেলুন। এটি দিনে দুইবার করুন। কসুম গরম জলে এক কাপ আপেল সাইডার ভিনেগার মিশিয়ে নিন। এবার এই জল দিয়ে চান করুন। প্রতিদিন এভাবে চান করলে ঘামের দুর্গন্ধের সমস্যা অনেকটা কমে আসবে।\n <br><\/br> \n<strong>৩। লেবুর রস<\/strong>\n <br><\/br> \nলেবুর রস শরীরের পিএচ লেভেল কমিয়ে দেয় ফলে ব্যাকটেরিয়া তৈরি হতে পারে না। যে সকল ব্যাকটেরিয়া শরীরে থাকে তাও মারা যায়। একটি লেবুকে দুভাগে ভাগ করে ফেলুন। এক অংশ দিয়ে বগলের নিচে ঘষুন। কিছুক্ষণ অপেক্ষা করুন। এরপর চান করে নিন বা ধুয়ে ফেলুন। এটি প্রতিদিন করুন, যত দিন পর্যন্ত ঘামের দুর্গন্ধ পুরো পুরি না দূর হয়। আপনি সংবেদনশীল ত্বকের অধিকারী হন, তবে এক কাপ জলে অর্ধেকটা লেবুর রস দিয়ে দিন। এবার সেটি তুলোর বলে ভিজিয়ে ব্যবহার করুন। এভাবে প্রতিদিন ব্যবহার করবেন।\n <br><\/br> \n<strong>৪। টমেটো<\/strong>\n <br><\/br> \nটমেটোর অ্যান্টিস্পেটিক উপাদানসমূহ ব্যাকটেরিয়াকে মেরে ফেলে ফলে ঘাম থেকে আর দুর্গন্ধ সৃষ্টি হতে পারে না। ৭\/৮ টি টমেটোর রস বের করে নিন। এবার এক বালতি জলে টমেটোর রস দিয়ে দিন। এই জল দিয়ে চান করুন। এটি প্রতিদিন করুন। কিছুদিনের মধ্যে ঘাম হতে দুর্গন্ধ হওয়া বন্ধ হয়ে যাবে। প্রতিদিন দুই গ্লাস টমেটোর জুস খান, এটিও ঘামের দুর্গন্ধ দূর করে দেবে।\n <br><\/br> \n<strong>৫। শালগম<\/strong>\n <br><\/br> \nশালগমের অ্যান্টিব্যাকটেরিয়াল উপাদান ব্যাক্টেরিয়া মেরে ফেলে ঘাম থেকে দুর্গন্ধ হওয়া প্রতিরোধ করে থাকে। এছাড়া শালগমে আছে ভিটামিন সি যা শরীরের অন্যান্য গন্ধ দূর করে থাকে। শালগমের রস করে নিন। এবার তুলোর বলে শালগমের জুস ভিজিয়ে ঘাম হবার জায়গাগুলোতে ঘষুন। শুকিয়ে আসলে কুসুম গুরম জল দিয়ে ধুয়ে ফেলুন। এটি আপনাকে ১০ ঘন্টা পর্যন্ত ঘামের দুর্গন্ধ হাত থেকে রক্ষা করবে\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"3170","category_id":"2603","descr":"\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 align=\"center\">উচ্চ রক্তচাপ কমানোর ঘরোয়া উপায়<\/h2>\n\n<br><\/br> \n\n রক্ত চাপ স্বাভাবিকের চেয়ে কম বা বেশি, কোনোটিই শরীরের জন্য ভালো নয়। বিশেষ করে হাইপারটেনশন বা উচ্চ রক্তচাপ তো নিম্ন রক্ত চাপের চেয়ে আরো বেশি ভয়ংকর কিছু ঘটাতে পারে। কারণ হৃদক্রিয়া বন্ধ, কিডনি নষ্ট হওয়া থেকে মস্তিষ্কের ক্ষতির মতো মারাত্মক ঘটনার ঝুঁকি অনেক বেড়ে যায় উচ্চ রক্তচাপের কারণে।\nকারো কারো ক্ষেত্রে উচ্চ রক্তচাপ ব্যাপারটা বংশগত। তবে অনেকের ক্ষেত্রে জীবনযাপনের কারণেই উচ্চ রক্তচাপ দেখা যায়। যেমন বেশি লবণ গ্রহণ, কাজের চাপ, অতিরিক্ত মেদ, মদ্যপান।\nউচ্চ রক্তচাপ রোগীদের নিয়মিত চিকিৎসকের পরামর্শ মেনে চলা অত্যাবশ্যকীয়। পাশাপাশি কয়েকটি ঘরোয়া উপায়ের মাধ্যমেও উচ্চ রক্তচাপ সহজেই নিয়ন্ত্রণে রাখা যায়। সম্প্রতি ভারতীয় একটি সংবাদমাধ্যমে প্রতিবেদন অনুসারে জেনে নিন উচ্চ রক্তচাপ নিয়ন্ত্রণের কিছু ঘরোয়া উপায়।\n<br><\/br>\nরসুন: উচ্চ রক্তচাপের ক্ষেত্রে অত্যন্ত কার্যকরী একটি জিনিস হলো রসুন। সকালে খালি পেটে এক কোয়া রসুন চিবিয়ে পানি খেলে রক্তচাপ অনেকটাই নিয়ন্ত্রণে থাকে।\n<br><\/br>\nপিঁয়াজ: জীবাণুনাশক হিসেবে পিঁয়াজের গুরুত্ব অপরিসীম রক্তচাপ নিয়ন্ত্রণের ক্ষেত্রেও এর গুরুত্ব কম নয়। পিঁয়াজ বাটা ও মধু সমানুপাতে মিশিয়ে প্রতিদিন দু’চামচ করে খেলে সহজেই উচ্চ রক্তচাপ কমানো যায়।\n<br><\/br>\nনিম ও তুলসী: দুটো করে নিম ও তুলসি পাতা বেটে, তার সঙ্গে অল্প পানি মিশিয়ে প্রতিদিন খেলে রক্তচাপ কমে। খালি পেটে সপ্তাহখানেক খেলেই এর উপকারীতা বোঝা যাবে।\n<br><\/br>\nডাবের পানি: শখ করেই অনেকে ডাবের পানি খেয়ে থাকেন। তবে পরীক্ষায় দেখা গেছে, রক্তচাপ কমানোতেও নিয়মিত ডাবের পানি খাওয়া খুব উপকারী।\n<br><\/br>\nএছাড়া পোস্ত বাটাও রক্তচাপ নিয়ন্ত্রণে সাহায্য করে। তবে জীবনযাপন পাল্টানোই রক্তচাপ কমানোর একমাত্র উপায়। ঠিক যে যে কারণে রক্তচাপ দেখা যায় সেগুলো বর্জন করাই বাঞ্ছনীয়। তবে ওপরের ঘরোয়া পদ্ধতিগুলো রক্তচাপ কমাতে অনেকটাই সাহায্য করে।\n \n \n \n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"3171","category_id":"2604","descr":"\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 align=\"center\">‌ঘরোয়া উপায়ে মশা তাড়ান<\/h2>\n\n<br><\/br> \n\nগরম থেকে স্বস্তি মিললেও বর্ষায় রোগভোগ কিন্তু বেড়ে যায়। বিশেষত মশাবাহিত ডেঙ্গু, ম্যালেরিয়া। কয়েল জ্বাললে মশার সঙ্গে সঙ্গে আপনারও প্রাণ ওষ্ঠাগত। মশার তেল স্প্রে করলেন। কয়েক ঘণ্টা পর ফের তারা সদলবলে ফিরে এল। তাহলে উপায়?‌\n<br><\/br> \n❏‌ নিম তেল— ঘর মোছার জলে মিশিয়ে নিন কয়েক ফোটা। ঘরের কোণেও দু–এক ফোটা ফেলে রাখতে পারেন। গন্ধে মশা পালাবে। এক বোতল নারকেল তেলের সঙ্গে কয়েক ফোটা নিম তেল মিশিয়ে রাখুন। গায়ে মেখে নিন। মশা কামড়াবে না।\n<br><\/br> \n❏‌ জোয়ান— জোয়ান বেটে সর্ষের তেলের সঙ্গে মিশিয়ে নিন। একটা কার্ডবোর্ডের টুকরোয় ওই তেল ফেলে জ্বালিয়ে দিন। কয়েলের কাজ করবে। গন্ধে শ্বাসকষ্টও হবে না।\n<br><\/br> \n❏‌ মশা তাড়ানোর গাছ— ঘরের কোণে ল্যাভেন্ডার, ক্যাটনিপ, ফিভারফিউয়ের মতো গাছ রাখুন। গন্ধে মশা পালাবে।\n<br><\/br> \n❏‌ ল্যাভেন্ডার তেল— জলের সঙ্গে পরিমাণমতো ল্যাভেন্ডার আর ইউক্যালিপ্টাস তেল মিশিয়ে ঘরে স্প্রে করুন। তবে এই মিশ্রণের বেশিক্ষণ মশা রুখে দেওয়ার ক্ষমতা নেই। তাই এক ঘণ্টা অন্তর স্প্রে করুন। \n \n \n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"3172","category_id":"2605","descr":"\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 align=\"center\">‌ঘরোয়া উপায়ে মেদ ঝরান মাত্র ৮ ঘন্টায়<\/h2>\n\n<br><\/br> \n\nযারা শরীরকে মেদমুক্ত করার চেষ্টায় রত রয়েছেন, তারা জানেন, পেট ও পায়ের চর্বি কমানো সবচেয়ে কঠিন। এই অংশগুলির চর্বি কমানোর জন্য কঠিন পরিশ্রম এবং নির্দিষ্ট ডায়েটের কঠোর অনুসরণ প্রয়োজন। সেটা অনেকের পক্ষেই সম্ভব হয়ে ওঠে না। প্রাকৃতিকভাবে যদি শরীরের মেদ কমাতে হয়, তাহলে এমন কোন পন্থা অনুসরণ করা উচিৎ যা শরীরে জমে থাকা মেদকে গলিয়ে দিতে সক্ষম হবে। সৌভাগ্যবশত তেমনই একটি পন্থার সন্ধান দিয়েছে মেডিক্যাল অ্যাসোসিয়েশন অফ জর্জিয়া। এই সংস্থার একটি গবেষণাপত্রে উল্লেখ করা হয়েছে এমন একটি ঘরোয়া মিশ্রণের যা মাত্র ৮ ঘন্টায় কমিয়ে দিতে পারে দেহে জমে থাকা চর্বি। \n<br><\/br>\nপ্রথমে জেনে নেওয়া যাক, যা যা লাগবে এই মিশ্রণ তৈরি করতে- এক চা চামচ মধু, এক চা চামচ ভিনিগার, কিছু পার্সলে পাতা, এক টুকরো দারুচিনি, একটি পাতিলেবুর রস। \n<br><\/br>\nএবার জেনে নিন, যা করতে হবে- প্রথমে পার্সলে পাতা আর দারুচিনি বেটে নিন। তারপর তার সঙ্গে উপরে উল্লিখিত অন্যান্য উপাদানগুলি মিশিয়ে একটি মিশ্রণ তৈরি করুন। ঘন্টাখানেক রেখে দিন মিশ্রণটি। তারপর রাত্রে শুতে যাওয়ার আগে মিশ্রণটি খেয়ে শুয়ে পড়ুন। সবচেয়ে ভাল হয়, যদি ডিনার সেরে নিতে পারেন এই মিশ্রণ সেবনের ঘন্টা দু’য়েক আগে। পরের দিন সকালবেলা ঘুম থেকে ওঠার পরে টয়লেটে যাওয়ার প্রবল তাড়া অনুভব করতে হতে পারে। কিন্তু তাতে ভয় পাবেন না। কারণ এই মিশ্রণ পেট পরিষ্কারের ব্যাপারেও অত্যন্ত কার্যকর। আসলে রাত্রে এই মিশ্রণ সেবনের পরে সকালে আপনি যখন টয়লেটে যাচ্ছেন তখন শরীরের বর্জ্যের সঙ্গেই বেরিয়ে যাচ্ছে আপনার দেহে জমে থাকা অতিরিক্ত চর্বির কিছুটাও। ফলে রাত্রের আট ঘন্টার মতো ঘুমের মধ্যেই শরীরে মেদের পরিমাণ অনেকটা কমে যায়। পরপর তিন সপ্তাহ প্রতিদিন যদি এই মিশ্রণ সেবন করতে পারেন তাহলে অবিশ্বাস্য ফল মিলবে। প্রায় সর্বাংশে কমিয়ে ফেলতে পারবেন দেহের চর্বি। তাহলে আর দেরি কীসের, অবিলম্বে শুরু করুন প্রাকৃতিক ও নিরাপদ উপায়ে দেহকে  মেদমুক্ত করার এই প্রক্রিয়া। \n \n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"3173","category_id":"2606","descr":"\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 align=\"center\">‌ঘরোয়া উপায়ে চুল পড়া রোধ করুন<\/h2>\n\n<br><\/br> \n\nচুল পড়ে যাওয়া ও চুল পাতলা হয়ে যাওয়ার সমস্যায় ভোগেন অনেকেই। নানা রকম শ্যাম্পু ও তেল প্রয়োগ করেন তারা। এই সমস্যা থেকে মুক্তি পাওয়ার আশায়। কিন্তু খুব একটা উপকার তাতে মেলে না।\n<br><\/br> \nসেক্ষেত্রে ডাক্তারের কাছে যাওয়া এবং কাঁড়ি কাঁড়ি দামি ওষুধ গেলাই সমস্যামুক্তির একমাত্র উপায়। কিন্তু জানেন কি, আয়ুর্বেদ শাস্ত্রে চুল ঝরে যাওয়ার সমস্যা থেকে মুক্তি পাওয়ার একেবারে ঘরোয়া উপায় বাতলে দেওয়া হয়েছে। এমনকী অনেক অ্যালোপ্যাথি ডাক্তারও এই আয়ুর্বেদিক কৌশলের বৈজ্ঞানিক ভিত্তি খুঁজে পেয়েছেন।\n<br><\/br> \nযারা এই কৌশল প্রয়োগ করেছেন তারাও বলছেন, এই উপায়ে মাত্র এক সপ্তাহের মধ্যেই চুল পড়া বন্ধ হয়, পাশাপাশি ঘনও হতে থাকে চুল। এই কৌশল আপনিও প্রয়োগ করে দেখতে পারেন অতি সহজে।\n<br><\/br> \nজেনে নিন কী করতে হবে। পেয়ারা গাছের একমুঠো সবুজ পাতা নিন। এক লিটার পানিতে সেই পাতাগুলোকে ২০ মিনিট সিদ্ধ করুন। সিদ্ধ হয়ে যাওয়ার পর পাতাগুলোকে ফেলে দিন এবং পানিটা ঘরের স্বাভাবিক তাপমাত্রায় ঠাণ্ডা হতে দিন। এবার সেই পানি দিয়ে চুলের গোড়ায় ম্যাসাজ করুন মিনিট দশেক। ম্যাসাজ হয়ে যাওয়ার ঘণ্টা খানেক পরে স্বাভাবিকভাবে গোসল করুন বা শ্যাম্পু করে চুল ধুয়ে ফেলুন। আরো ভালো হয়, যদি রাতে শোওয়ার আগে ম্যাসাজ করে শুতে পারেন এবং সকালে চুল ধুয়ে ফেলতে পারেন। নিয়মিত এই ম্যাসাজ চালিয়ে যেতে হবে। সাত দিনের মধ্যেই চুল পড়া অনেকটা কমে আসবে। তবে এই কৌশল আরো কার্যকর হবে যদি সাতদিনের পরেও রোজ এই ম্যাসাজ চালিয়ে যেতে পারেন।\n<br><\/br> \nআসলে পেয়ারা পাতা হলো ভিটামিন ‘বি’ সমৃদ্ধ একটি প্রাকৃতিক উপাদান। আর চুল পড়া ঠেকাতে ভিটামিন ‘বি’ এর জুড়ি মেলা ভার। কাজেই আর দেরি কীসের, এই আয়ুর্বেদিক কৌশলে মুক্তি পান চুল পড়ার সমস্যা থেকে আর ঘন করে তুলুন চুল।\n\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"3174","category_id":"2607","descr":"\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 align=\"center\">‌মুখের তেলতেলে ভাব কমান ঘরোয়া উপায়ে<\/h2>\n\n<br><\/br> \n\nতৈলাক্ত ত্বকের জন্য দামি প্রোডাক্ট ব্যবহার করেছেন অনেক কিন্তু ডেবিটের চেয়ে ক্রেডিট বেশি? ত্বকের যত সমস্যা সব কিছুর মূলেই 'তেল'। কীভাবে ত্বকের তেলতেলে ভাব থেকে ঘরোয়া উপায়ে মুক্তি পাবেন জানুন-\n<br><\/br> \n১) ডিমের সাদা অংশ ত্বকের তেলাভাব কমানোর ক্ষেত্রে বিশেষ উপযোগী। ডিম থেকে সাদা অংশ আলাদা করে অল্প করে মুখে লাগিয়ে রাখতে পারেন। সপ্তাহে ২ দিন নিয়ম করে এটি মুখে লাগালে উপকার পাবেন। এর সঙ্গে অর্ধেক লেবু মিশিয়ে ১৫ মিনিট লাগিয়ে মুখ ধুয়ে ফেললে ত্বকের অতিরিক্ত তেলাভাব কমবে।\n<br><\/br> \n২) টক দইতে ল্যাকটিক অ্যাসিড থাকে যা ত্বককে এক্সফোলিয়েট করে এবং তেলতেলে ভাব কমায়। নিয়ম করে দিনে একবার এক টেবিল চামচ টক দই মুখে লাগান। ১৫ মিনিট পরে ঠাণ্ডা পানিতে মুখ ধুয়ে নিন।\n<br><\/br> \n৩) লেবুর রস শুধু ত্বকের তেলাভাব কমায় না, বরং ত্বককে ডি-ট্যান করে এবং ত্বকের পিএইচ ব্যালেন্স বজায় রাখে। লেবুর রস সামান্য পানিতে মিশিয়ে তা তুলো দিয়ে মুখে লাগান। ১০ মিনিট পর পানি দিয়ে মুখ ধুয়ে নিন। এছাড়া এক টেবিল চামচ লেবুর রস, আধ টেবিল চামচ মধু এবং এক টেবিল চামচ দুধ মিশিয়ে পেস্ট তৈরি করে ১০ মিনিট লাগিয়ে রেখে ঠাণ্ডা পানিতে ধুয়ে নিন। নিয়ম করে করলে এক সপ্তাহেই উপকার বুঝতে পারবেন।\n<br><\/br> \n৪) টমেটো কোয়া করে কেটে মুখে ১৫ মিনিট ঘষে নিন। তারপর ঠাণ্ডা পানিতে মুখ ধুয়ে মাইল্ড ও অয়েল ফ্রি ময়শ্চারাইজার লাগান। উপকার পাবেন।\n<br><\/br> \n৫) আপেল কেটে নিয়ে তার মধ্যে টক দই ও লেবুর রস ভালো করে মিশিয়ে পেস্ট বানিয়ে নিন। ১০ মিনিটের মত রেখে মুখ ধুয়ে ফেলুন। এছাড়া শুধু আপেল মুখে মাখলেও তেলতেলে ভাব কমবে।\n<br><\/br> \n৬) রাতে শুতে যাওয়ার আগে শসা কেটে ভালো করে মুখে ঘষে নিন। সকালে পানিতে মুখ ধুয়ে নিন।\n<br><\/br> \n৭) প্রতিদিন রাতে দুই টেবিল চামচ দুধে অল্প স্যান্ডালউড বা ল্যাভেন্ডার অয়েল মিশিয়ে তুলা দিয়ে তা মুখে লাগিয়ে নিন। এবার মুখে ম্যাসাজ করুন ভালো করে যাতে ব্লাড সারকুলেশন ভালো হয়। পরদিন সকালে ঠাণ্ডা পানি দিয়ে মুখ ধুয়ে নিন।\n<br><\/br> \n<strong>এক্সট্রা টিপস:<\/strong>\n<br><\/br> \n১) বার বার মুখ ধোবেন না। কারণ তেল আপনার ত্বককে সুরক্ষাও দেয়। সবসময় তেলাভাব খারাপ নয়।\n<br><\/br> \n২) সকালে ও রাতে ভালো করে মুখ ধুয়ে নেবেন।\n<br><\/br> \n৩) শিয়া বাটার বা পেট্রোলিয়াম যুক্ত ময়শ্চারাইজার ব্যবহার করবেন না।\n<br><\/br> \n৪) সব সময় সাথে টিস্যু রাখুন। মুখ খুব তেলতেলে হয়ে গেলে ব্যবহার করতে পারবেন।\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"3175","category_id":"2608","descr":"\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 align=\"center\">ছাড়পোকা তাড়ানোর উপায়<\/h2>\n\n<br><\/br> \n\nছারপোকা সিমিসিডে গোত্রের একটি ছোট্ট পতঙ্গ বিশেষ। এ পোকাটি বিছানা, মশারি, বালিশের এক প্রান্তে বাসা বাঁধলেও ট্রেন কিংবা বাসের আসনে ও এদের দেখা মেলে। বিছানার পোকা হলেও এর অন্যতম পছন্দের আবাসস্থল হচ্ছে- ম্যাট্রেস, সোফা এবং অন্যান্য আসাবাবপত্র।\n<br><\/br> \n১. ছারপোকা মোটামুটি ১১৩ ডিগ্রি তাপমাত্রাতে মারা যায়। ঘরে ছারপোকার আধিক্য বেশী হলে বিছানার চাদর, বালিশের কভার, কাঁথা ও ঘরের ছারপোকা আক্রান্ত জায়গাগুলোর কাপড় বেশী তাপে সিদ্ধ করে ধুয়ে ফেলুন। ছারপোকা এতে মারা যাবে।\n<br><\/br> \n২.আপনার ঘরের ছারপোকা তাড়াতে অ্যালকোহল ব্যবহার করতে পারেন। ছারপোকা প্রবণ জায়গায় সামান্য অ্যালকোহল স্প্রে করে দিন দেখেবেন ছারপোকা মরে যাবে।\n<br><\/br> \n৩. বিছানাসহ অন্যান্য জায়গা থেকে ছারপোকা তাড়াতে সারা ঘরে ভালো করে ভ্যাকুয়াম করুন। ভ্যাকুয়াম করার সময় খেয়াল রাখুন যাতে ঘরের মেঝেও বাদ না পড়ে। এতে করে আপনার ঘরে ছারপোকার আক্রমণ অনেকটাই কমে যাবে\n<br><\/br> \n৪. এক লিটার পানিতে ডিটারজেন্ট যেমন সার্ফ এক্সেল ঘন করে মিশিয়ে স্প্রে করুন। এ উপায়ে স্প্রে করার ফলে ছারপোকা সহজেই মারা যাবে\n<br><\/br> \n৫. আসবাবাপত্র ও লেপ তোশক পরিষ্কার রাখার সাথে সাথে নিয়মিত রোদে দিন। এতে করে ছারপোকার আক্রমণ কমে যাওয়ার সাথে সাথেই ছারপোকা থাকলে সেগুলো মারা যাবে\n<br><\/br> \n৬. ঘরের যে স্থানে ছারপোকার বাস সেখানে ল্যাভেন্ডার অয়েল স্প্রে করুন। দুই থেকে তিনদিন এভাবে স্প্রে করার ফলে ছারপোকা আপনার ঘর ছেড়ে পালাবে।\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"}],"app_data_date_time":"2018-05-18 18:22:25","success":true}